{"id": 80242, "datetime": "2022-02-23 14:48:49.585876", "matches": [{"source": "What you need to know about the CORONAVIRUS or COVID-19", "translated": "Sâ bɨ́n gyálá egʉ́á dumo le ekpaa e corona yɨ́, nkʉ̂ covid 19 (kâm lé ibu)", "sim_score": 0, "idx": 0, "color": "#f00"}, {"source": "", "translated": "", "sim_score": 0, "idx": 1, "color": "#f00"}, {"source": "", "translated": "Gwɨ́hlá lǎl Kamerʉn dí  lɨ́ édwɨr kalar Nzyiɛm lɨ́  le ekyɛma  bílwɨb", "sim_score": 0, "idx": 2, "color": "#f00"}, {"source": "", "translated": "", "sim_score": 0, "idx": 3, "color": "#f00"}, {"source": "", "translated": "", "sim_score": 0, "idx": 4, "color": "#f00"}, {"source": "", "translated": "", "sim_score": 0, "idx": 5, "color": "#f00"}, {"source": "", "translated": "", "sim_score": 0, "idx": 6, "color": "#f00"}, {"source": "                    SUMMARY", "translated": "                          MITAʼA", "sim_score": 0, "idx": 7, "color": "#f00"}, {"source": "- Coronavirus  - Vulnerable people - Symptoms - Transmission of coronavirus - How to protect yourself - What to do in case of contamination? - Definition of some difficult words ", "translated": "- Ekpaa é sóm corona - Osyɛh o bʉ̂r - Məndəm mé ékpaa é corona - Mpū ekpaa é sóm corona dí enəəla yɨ́ - Bé kanwo lé nyá? - Go sá nyá gyɔʼgó dí sí bi lé yɨ́? ", "sim_score": 0, "idx": 8, "color": "#f00"}, {"source": "p.2 p.3 p.4 p.5 p.6 p.7   p.8", "translated": "Epeb.2 E3 E4 E5 E6 E8 ", "sim_score": 0, "idx": 9, "color": "#f00"}, {"source": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.", "translated": "Ekpaa é sóm corona  Ekpaa é sóm corona, dí lɨ́ egyébɔɔ ntémé COVID 19 lɨ́ ó numo sóm dwân. Lé á kəbɔɔ ó ɨ́ lāl CHINE lɨ́ elʉ 31 ɨ́  ngɔn esoʼ é dwéhé ɨ́ mbû 2019. Lé ó le mendem nəəla le məsʉ̂l mé kə́h dí e nkul esâ ó mʉr dwêʼ ɨ́ gyɔʼ lé dí kā bʉ̄ yâʼ yɨ́. Lé lɨ́ ekabla ɨ́ buobuo ɨ́ myʉ́ʉ́ milāl mí sí yɨ́. Metɨ́ mé ekpaa lāa mé dina ó ápā gʉ́ŋɔɔ.", "sim_score": 0, "idx": 10, "color": "#f00"}, {"source": "Elderly person", "translated": "Támá mʉr", "sim_score": 0, "idx": 11, "color": "#f00"}, {"source": "Person with a heart condition or disease", "translated": "Mʉr dí lɨ́ ebíle ekpaa lé ebeble  léme nkʉ lɨ́  éduʼ lí ekpaa nyá", "sim_score": 0, "idx": 12, "color": "#f00"}, {"source": "Vulnerable people People of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.", "translated": "Bʉr ó dí nzyɛh bá  Bʉr bɨ́bɛ̂h bé ó bɛ̄m bílē ekpaa é sóm dwân laa. Ó támá bʉ̂r ndue bʉr o dí miswōblʉ̄ me mʉ́ʉ́ mekpaa bá (mpʉ mpɨ̄n, ekpaa é məswəh, mekpaa mé ebeble leme) bé ó di bɛ̄m bílé ekpaa e nɨ ɨ́ bébe bébe.", "sim_score": 0, "idx": 13, "color": "#f00"}, {"source": "Fever Fatigue", "translated": "-Edwoo (fībā) -Mētyɛʼ me nyʉ̂l", "sim_score": 0, "idx": 14, "color": "#f00"}, {"source": "Dry cough Muscle aches and pains", "translated": "-Kə̂h é gwángwánáa -Mékpaa mísʉ̂n (nyʉ̂l ɨ́ bībībī)", "sim_score": 0, "idx": 15, "color": "#f00"}, {"source": "Symptoms The symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.", "translated": "Bidweʼle bí mběl corona  Mimɛ́rá mí ekpaa e sôm corona myé nəəla ó lé mǎ mésʉl mé kə̂h: edwoo(fībā), mekpaa mísʉ̂n, metyɛʼ mé nyʉ̂l. Myʉʉ mimbēl mí ó mēnyʉ̂l í bibibi, bʉ̄ʉ, dʉ́ ɨ́ shē shē, nkǔ lɨ́ esolo, baʼ pii mīn nkǔ nkūmlō. Myʉʉ mimbel miyɛ ̄myé ó ábé lɨ́ enyɨn bidweʼle byé ekpaa. Myʉʉ ntēmē myé lɨ́ etiʼe ábe e ngūma dʉ̂m.", "sim_score": 0, "idx": 16, "color": "#f00"}, {"source": "Person with a cough", "translated": "Mʉr di ekə̂h nyâ", "sim_score": 0, "idx": 17, "color": "#f00"}, {"source": "Transmission of coronavirus COVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.", "translated": "Mpu bé dí enua ekpaa e corona yɨ́  Covid19 nuŋɔɔ ó le bʉr o di enkɛɛ ekpaa lǎ bá. Ɨ́ gyɔʼ mbêl tɨ kə́h nkʉ̂ təə yɨ́, ŋgúl dúhó nyé ɨ́ dʉ̂ e nʉ̂m wɨ́  ó dɨ́ enwɨla  ekpaa. Mʉ́r sí mɛr sâ be sí kuna lé memyɛʼa mye etəə nku myǎ mi kəh ntɔʼ baʼ kʉna e dʉ̀ e nʉm e mih nō, nyé ó bɛ̄m nuŋa ekpaa lāā. ", "sim_score": 0, "idx": 18, "color": "#f00"}, {"source": "How to protect yourself", "translated": "Ekpaa laā lé kanwɔ̄ɔ nyá?", "sim_score": 0, "idx": 19, "color": "#f00"}, {"source": "1. Avoid touching eyes, nose, mouth.", "translated": "1. Kya lɨ́ ekuna  le mîh, dʉ̂, nʉm. ", "sim_score": 0, "idx": 20, "color": "#f00"}, {"source": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.", "translated": "2a. Dwii mébô le medíbé dí egʉ má le sʉbʉ. Pǐm mé le táwula dí ɨ́ pémémé yɨ.  2b. Bwār ntuʼ ɨ́ dʉ̂ e nʉm.", "sim_score": 0, "idx": 21, "color": "#f00"}, {"source": "3. Cough and sneeze into the crook of your arm. ", "translated": "3. Kə́həə le etəə lɨ niʼra enkoro e mbô.", "sim_score": 0, "idx": 22, "color": "#f00"}, {"source": "4. Avoid eating raw meat and touching live animals.", "translated": "4. kɨ́yáá lɨ́ ede tír dí akpɛ́ha mébɨ́ye ndu e otir di i Kubla kubla bá.", "sim_score": 0, "idx": 23, "color": "#f00"}, {"source": "5. Keep at least one meter away from a person who is cou- ghing or sneezing. ", "translated": "5. Diʼe wée nkyɛrá taŋ mɛra ntinɨɨ le mʉr dí ekə̂h nkʉ̂ təə nyâ. ", "sim_score": 0, "idx": 24, "color": "#f00"}, {"source": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.", "translated": "6. Kɨya ebara. Soho bʉr lé lʉ nku nʉm nkʉ meʼ lʉ.", "sim_score": 0, "idx": 25, "color": "#f00"}, {"source": "7. Avoid gatherings. ", "translated": "7. Kɨya mentumo.", "sim_score": 0, "idx": 26, "color": "#f00"}, {"source": "8. Restrict movement.", "translated": "8. Kɨya ópómo.", "sim_score": 0, "idx": 27, "color": "#f00"}, {"source": "9. Keep informed and verify the source of information.", "translated": "9. Gyoʼlo milɔɔ mi lâl le edí tiitii gúmó lɔ́ɔ wāā duho yɨ́.", "sim_score": 0, "idx": 28, "color": "#f00"}, {"source": "What to do in case of contamination? If you have symptoms: - Avoid contact with other people. - Stay at home. - Call 1510 and follow the doctor's instructions. Other possible numbers:", "translated": "Yé gyálá ésyɛ́ɛ gyɔʼ go mû sí nʉŋa ekpaa yɨ́?  Bɨ́n sí táare enyīn le mendem mé ekpaa nó: -Kɨ́ya ékúna e bʉr. -Diʼe ga sʉm gwár ɨ mimbɛr mín. -Gyébe nómo ntenɨe mílɔ̄ɔ nya 1510 ntɔʼ dû metwɨ́ɨ́ mé odɔbra. Buu ó nomo di bɛ̌m gyebɔɔ bá bé ó bâ:", "sim_score": 0, "idx": 29, "color": "#f00"}, {"source": "699 279 622 675 308 373 698 423 929 655 728 884 670 713 979", "translated": "699279622 675308373 698423929 655728884 670713979 ", "sim_score": 0, "idx": 30, "color": "#f00"}, {"source": "699 933 725 677 429 357 699 986 740 676 466 797 670 113 761", "translated": "699933725 677429357 699986740 676466797 670113761 ", "sim_score": 0, "idx": 31, "color": "#f00"}, {"source": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment. Everyone must be responsible and take the right steps to protect themselves and those around them.", "translated": "Kumo mûh, mīr ekpaa e covid19 wé apā nyɨ̂n sâ gwár, ogwɨɨ o lāl bé dína ó í sɔlʉ dʉ̄m dí e nkʉl egyala e mīr ekpaa lāā wí.  Mʉr nyɨ́ gyala lɨ́ enʉa tyé yé, metum me mpá lɨ́ esʉ́ lɨ́ ekânwo epkaa ɨ́ nyʉ̂l nyé lé mbɛ̄r bʉ̂r wé, le bʉr ó mémpah.", "sim_score": 0, "idx": 32, "color": "#f00"}, {"source": "Definition of some difficult words  Asthma: chronic lung disorder Contamination: infection Diabetes: disease that occurs when the body can't use glucose normally Flu: cough, influenza Infected: affected, touched Infection: disease Instructions: direction, information Patient: person under health care Pre-existing conditions: long-term disease Runny nose: excess nasal drainage Symptoms: signs of illness Treatment: cure, medication Virus: disease agent Vulnerable: defenseless, exposed", "translated": "", "sim_score": 0, "idx": 33, "color": "#f00"}, {"source": "", "translated": "", "sim_score": 0, "idx": 34, "color": "#f00"}, {"source": "What you need to know about the CORONAVIRUS or COVID-19    What you need to know about the CORONAVIRUS or COVID-19                           SUMMARY - Coronavirus  - Vulnerable people - Symptoms - Transmission of coronavirus - How to protect yourself - What to do in case of contamination? - Definition of some difficult words     p.2 p.3 p.4 p.5 p.6 p.7   p.8 Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.   Elderly person  Person with a heart condition or disease Vulnerable people People of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.   Fever Fatigue  Dry cough Muscle aches and pains Symptoms The symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.  Person with a cough Transmission of coronavirus COVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.     How to protect yourself 1. Avoid touching eyes, nose, mouth.  2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.  3. Cough and sneeze into the crook of your arm.   4. Avoid eating raw meat and touching live animals.     5. Keep at least one meter away from a person who is cou- ghing or sneezing.   6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.  7. Avoid gatherings.   8. Restrict movement.  9. Keep informed and verify the source of information. What to do in case of contamination? If you have symptoms: - Avoid contact with other people. - Stay at home. - Call 1510 and follow the doctor's instructions. Other possible numbers:  699 279 622 675 308 373 698 423 929 655 728 884 670 713 979  699 933 725 677 429 357 699 986 740 676 466 797 670 113 761  To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment. Everyone must be responsible and take the right steps to protect themselves and those around them. Definition of some difficult words  Asthma: chronic lung disorder Contamination: infection Diabetes: disease that occurs when the body can't use glucose normally Flu: cough, influenza Infected: affected, touched Infection: disease Instructions: direction, information Patient: person under health care Pre-existing conditions: long-term disease Runny nose: excess nasal drainage Symptoms: signs of illness Treatment: cure, medication Virus: disease agent Vulnerable: defenseless, exposed  ", "translated": "Sâ bɨ́n gyálá egʉ́á dumo le ekpaa e corona yɨ́, nkʉ̂ covid 19 (kâm lé ibu)  Gwɨ́hlá lǎl Kamerʉn dí  lɨ́ édwɨr kalar Nzyiɛm lɨ́  le ekyɛma  bílwɨb  Sâ bɨ́n gyálá egʉ́á dumo le ekpaa e corona yɨ́, nkʉ̂ covid 19 (kâm lé ibu)                                 MITAʼA - Ekpaa é sóm corona - Osyɛh o bʉ̂r - Məndəm mé ékpaa é corona - Mpū ekpaa é sóm corona dí enəəla yɨ́ - Bé kanwo lé nyá? - Go sá nyá gyɔʼgó dí sí bi lé yɨ́?     Epeb.2 E3 E4 E5 E6 E8  Ekpaa é sóm corona  Ekpaa é sóm corona, dí lɨ́ egyébɔɔ ntémé COVID 19 lɨ́ ó numo sóm dwân. Lé á kəbɔɔ ó ɨ́ lāl CHINE lɨ́ elʉ 31 ɨ́  ngɔn esoʼ é dwéhé ɨ́ mbû 2019. Lé ó le mendem nəəla le məsʉ̂l mé kə́h dí e nkul esâ ó mʉr dwêʼ ɨ́ gyɔʼ lé dí kā bʉ̄ yâʼ yɨ́. Lé lɨ́ ekabla ɨ́ buobuo ɨ́ myʉ́ʉ́ milāl mí sí yɨ́. Metɨ́ mé ekpaa lāa mé dina ó ápā gʉ́ŋɔɔ.   Támá mʉr  Mʉr dí lɨ́ ebíle ekpaa lé ebeble  léme nkʉ lɨ́  éduʼ lí ekpaa nyá Bʉr ó dí nzyɛh bá  Bʉr bɨ́bɛ̂h bé ó bɛ̄m bílē ekpaa é sóm dwân laa. Ó támá bʉ̂r ndue bʉr o dí miswōblʉ̄ me mʉ́ʉ́ mekpaa bá (mpʉ mpɨ̄n, ekpaa é məswəh, mekpaa mé ebeble leme) bé ó di bɛ̄m bílé ekpaa e nɨ ɨ́ bébe bébe.   -Edwoo (fībā) -Mētyɛʼ me nyʉ̂l  -Kə̂h é gwángwánáa -Mékpaa mísʉ̂n (nyʉ̂l ɨ́ bībībī) Bidweʼle bí mběl corona  Mimɛ́rá mí ekpaa e sôm corona myé nəəla ó lé mǎ mésʉl mé kə̂h: edwoo(fībā), mekpaa mísʉ̂n, metyɛʼ mé nyʉ̂l. Myʉʉ mimbēl mí ó mēnyʉ̂l í bibibi, bʉ̄ʉ, dʉ́ ɨ́ shē shē, nkǔ lɨ́ esolo, baʼ pii mīn nkǔ nkūmlō. Myʉʉ mimbel miyɛ ̄myé ó ábé lɨ́ enyɨn bidweʼle byé ekpaa. Myʉʉ ntēmē myé lɨ́ etiʼe ábe e ngūma dʉ̂m.  Mʉr di ekə̂h nyâ Mpu bé dí enua ekpaa e corona yɨ́  Covid19 nuŋɔɔ ó le bʉr o di enkɛɛ ekpaa lǎ bá. Ɨ́ gyɔʼ mbêl tɨ kə́h nkʉ̂ təə yɨ́, ŋgúl dúhó nyé ɨ́ dʉ̂ e nʉ̂m wɨ́  ó dɨ́ enwɨla  ekpaa. Mʉ́r sí mɛr sâ be sí kuna lé memyɛʼa mye etəə nku myǎ mi kəh ntɔʼ baʼ kʉna e dʉ̀ e nʉm e mih nō, nyé ó bɛ̄m nuŋa ekpaa lāā.      Ekpaa laā lé kanwɔ̄ɔ nyá? 1. Kya lɨ́ ekuna  le mîh, dʉ̂, nʉm.   2a. Dwii mébô le medíbé dí egʉ má le sʉbʉ. Pǐm mé le táwula dí ɨ́ pémémé yɨ.  2b. Bwār ntuʼ ɨ́ dʉ̂ e nʉm.  3. Kə́həə le etəə lɨ niʼra enkoro e mbô.  4. kɨ́yáá lɨ́ ede tír dí akpɛ́ha mébɨ́ye ndu e otir di i Kubla kubla bá.     5. Diʼe wée nkyɛrá taŋ mɛra ntinɨɨ le mʉr dí ekə̂h nkʉ̂ təə nyâ.   6. Kɨya ebara. Soho bʉr lé lʉ nku nʉm nkʉ meʼ lʉ.  7. Kɨya mentumo.  8. Kɨya ópómo.  9. Gyoʼlo milɔɔ mi lâl le edí tiitii gúmó lɔ́ɔ wāā duho yɨ́. Yé gyálá ésyɛ́ɛ gyɔʼ go mû sí nʉŋa ekpaa yɨ́?  Bɨ́n sí táare enyīn le mendem mé ekpaa nó: -Kɨ́ya ékúna e bʉr. -Diʼe ga sʉm gwár ɨ mimbɛr mín. -Gyébe nómo ntenɨe mílɔ̄ɔ nya 1510 ntɔʼ dû metwɨ́ɨ́ mé odɔbra. Buu ó nomo di bɛ̌m gyebɔɔ bá bé ó bâ:  699279622 675308373 698423929 655728884 670713979   699933725 677429357 699986740 676466797 670113761   Kumo mûh, mīr ekpaa e covid19 wé apā nyɨ̂n sâ gwár, ogwɨɨ o lāl bé dína ó í sɔlʉ dʉ̄m dí e nkʉl egyala e mīr ekpaa lāā wí.  Mʉr nyɨ́ gyala lɨ́ enʉa tyé yé, metum me mpá lɨ́ esʉ́ lɨ́ ekânwo epkaa ɨ́ nyʉ̂l nyé lé mbɛ̄r bʉ̂r wé, le bʉr ó mémpah.   ", "sim_score": 0, "idx": 35, "color": "#f00"}], "options": ["s", "c", "r", "d"], "warning": []}