{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"njy\":\"Sá bɨn jálá ne lejwɛh dumo ne kolóna ne sóm wé ngʉ̂ KOSÓM-19 yí\"}",
    "author": null,
    "bookInstanceId": "08b08321-160c-4f6a-8a5a-170ed017e669",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "njy": "Sá bɨn jálá ne lejwɛh dumo ne kolóna ne sóm wé ngʉ̂ KOSÓM-19 yí"
        },
        "1": {
            "fra": "",
            "njy": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "njy": ""
        },
        "3": {
            "fra": "",
            "njy": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "njy": "Sá bɨn jálá ne lejwɛh dumo ne kolóna ne sóm wé ngʉ̂ KOSÓM-19 yí"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "njy": ""
        },
        "6": {
            "fra": "",
            "njy": ""
        },
        "7": {
            "fra": "",
            "njy": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "njy": ""
        },
        "9": {
            "fra": "",
            "njy": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "njy": "                         TAGA MILɄ̂\n"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "njy": "- Kolóna ne sóm wé\n- Minjʉ̌m me lékwaa\n- Mendem  me lékwaa\n- Lenwɔɔla lé kolóna\n- Mpʉ mʉ̂r siŋá kɨya lekwaa laá yɨ́\n- Mpʉ nya gó jálá sâ gó ó, bě ɨ́ si nwuɔ lé wá?\n- Micima mekǎn mé dí ɨ́ kɔbla má\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "njy": "p.2\np.3\np.4\np.5\np.6\np.8\n\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "njy": "Lekwaa lé kolóna ne sóm wé, dí ɨ́ lejɛ́baa ntâʼ kosóm-19, yé é, sóm jwɔ̂n. Wé atala nyɨ̂n é ɨ́ si bipum bédi ɨ lejêh besinwâ ɨ́ mbû betɔ́ɔ́sin bebá ne kam ne ɨbǔl, ɨ́ ngɔn mesio mé mbǔ wáá lelú lé mésio. Béndem  be tyɛ̂ mâ pʉná ne maá mé kœ́hœ́ mpyêb, lé sáá jʉ̂ mʉ̂r jɔɔ lé di ɨ sɨ bwɔʼ yɨ. Lɨ́ sɨ́ sɨ jamda í nsugo bipéh bí sɨ́ nyɔ̂ ɨnyɛ̂h. Sʉ́m lékwaa laá lé ajwiho yɨ, yé apǎ jwɛgaa.\n"
        },
        "18": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "njy": "Pʉ́ra lémpǒm: mʉr di ɨ si jwim nyɔ́."
        },
        "21": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "njy": "Pʉ́ra mbá: mʉr di mbél lyém nyɔ́."
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "njy": "Minjʉ̌m me lékwaa\n\nBʉr bé dɨ ɨ́ lekwɛ̂h lenuwɔ lékwaa laá bá, bé é tááro ɨ́ bikéé to kumo ɨ minjʉ̌m bé ê nkul lenuwo sóm jwɔ̂n wáá.\nMinjʉ̌m ne bʉr be dí ne mekwaa mé á boobe má(mpʉ lekwaa lé kœhœ mpyêb, mpʉ lekwaa lé mesœh, mekwaa mé lyêm, lekwaa lé lyêm mʉ̂r di é puro mpâl lɨ́) bé é bé dí e buú kwɛ̂h lebwɨ lekwaa le sóm waá."
        },
        "24": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "njy": "Pʉra lémpǒm\nLejyoo letyɛʼ le nyʉ̌l"
        },
        "27": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "njy": "Pʉra mbá\nKœhœ abe ne lentɔm mekwaa me nyʉ̂l"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "njy": "Mendem me lekwaa laá\nMendem me lekwaa lé kolóna sóm mé mâ pwɨnaá ne mendem mé lekwaa lé kœhœ mpyêb: lejyóo, kœhœ abe ne lentɔm, lekwaa le nyʉ̂l nyɨnyɛ̂h, metyɛʼ me nyʉ̂l. Mʉ́ʉ́ mimbêl mé ɨ́ lejwôʼ mekwaa me nyʉ̂l, miku mi dʉ́ ɨ́ lekwɛ̂l diblɨ́ akǎ swôh mbɨmbɨya, dʉ́ ɨ́ leswol nkʉ̂nsele, ngolo-ngolo ɨ́ lekwaa, nkʉ́ nkumlo bʉ̂r, bé mʉ̂ ne lekwaa bá, mendem me nɨ̌ mé abe ɨ́ lemɛ̂r bé, be ma jwɨʼ é bé é mpœʼœ. Bʉ́ʉ́ bʉ̂r ɨ́ sɔmá bʉ̂r báá bé ma cigo ó abe ne ngúma dʉ̂m."
        },
        "30": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "njy": "Pʉ́ra ʉr di ɨ́ lekœ̂h nyɔ́"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "njy": "Lenwɔɔla lé kolóna\n\nLenuwala le kolóna ne sóm wé nkʉ kosóm-19 yɨ ma nuwola á ne bʉr bé di ne sóm tyɛ̂ʼ bá. Jɔɔ mbél tyɛ̂ dí ɨ́ kœ̂h ne letœœ yi, bwɔ métó mé métyêl mé é ɨ́ lepwɔ̂l nyé ɨ́ dʉ̂ ne num.                                        \nMetó mé metyêl máá mé é ni gó ɨ́ dʉ ne num wá, go ntâʼ nuwɔ lekwaa lé kolóna ne sóm wé.Sâ gwɔ́r é, mʉ̂r é kʉ́na ne sá di ne metó né metyêl maá maá wá, ntâʼ kúna ne mbó tyɛ̂ ɨ́ mîh, dʉ̂, ne num wá nye é bɛ̂m nuwɔ́ lékwaá láá."
        },
        "33": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "njy": "Mɨná síŋá kɨ́ŋ lékwaa lé kolóna ne sóm wé nyá ɛ̂?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "njy": "1. Pʉra lempom: akúna ne mîh, ne dʉ̂, ne num.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "njy": "2. Pʉra mbá: léjwɨɨ le membô ne sɔbô ɨ́ medibo mé dí legʉ̂ má. Mpie tyɛ̂ ntâʼ tin membô ne tawala dí swohla yí.\n"
        },
        "41": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "njy": "3. Pʉra lɛ̂l: go kœ̂h ne tœœ é ɨ́ niʼɨ̌ mbó gô."
        },
        "43": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "njy": "4. Pʉra nâ: ade tír bɨ̂h ne lekúna ne betír bé dí ɨ́ lekubla bá."
        },
        "45": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "njy": "5. Pʉra tɛ̂n: tyɛ̂b ɨ́ ncɛrǎ tyé mɛ́ra ngwɔ́r ɨ́ mʉr di lekœ̂h nkʉ̂ ɨ́ letœœ nyɔ́.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "njy": "6. Pʉra saman: kɨ́ŋ leswo mʉ̂r ne mbô. Swoh mʉ̂r ne mɨʼɨ̌ lʉ̂ nkʉ́ ne num.\n"
        },
        "52": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "njy": "7. Pʉra nsaamgba: bʉr adi mentumo mentumo."
        },
        "54": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "njy": "8. Pʉra mwom: akǎ buú kœ̂ʼ."
        },
        "56": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "njy": "9. Pʉra ɨbǔl: wá jwɛ̂ʼ lejwoʼlo milɔɔ́ ne mempáŋlo ne le wá pahlo súm mílɔɔ ne mempáŋlo máá di ɨ́ lejwiho yɨ́."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "njy": "Wáa mbi sɔ́ʼɔ̌ mʉ̂r dí ne nkul lesǎ ɨ́ jɔɔ nyé di ɨ́ nuwɔ lékwaa lé kolóna ne sóm wé yí ɛ̂?\n\nGó ó bě í sí jwɔ́ra mendem wá:\n- Akǎ bálǎ kúna ne bʉr dǐ bii yô ba.\n- Jyêb 1510 í kúl mémpáŋlo gô goo dú miyeʼlá bejwii be dɔ́brɔ.\n Bʉ́ʉ́ benɔmo be dí ɨ́ jalaá go jyébaa bá:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "njy": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n"
        },
        "61": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "njy": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "njy": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "njy": "Ɨ melú mâʼá mwɨr wé apǎ nyɨ̌n waa di ne nkul lejwom kosóm-19, sâ gwór é jwii yé é ɨ́ leto ne lesáa dʉ̂m lé dí jala ne lekwaa laá lɨ́.\n\nMʉr e mʉr jaĺa ledil ne lesà bésʉ́sʉ́ú be mbɛh bʉr wé."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "njy": "Micimǎ mékǎn mé di ɨ́ kɔbla má.\n\nSiló bʉʼ: lekwaa lé bipupul lé di abe ne nkul lesio lɨ́.\nMetɨ́ɨ́: nkuêl, metɨ́ɨ́.\nLekwaa lé lébuwo lé kwoʼó ɨ nyʉ̂l. Jɔɔ́ nkwoʼó di ɨ́ buwo ɨ́ nyʉ́l yi.\nMɔ́ʼɔ́: leswol le dʉ̂(jɔɔ dʉ̂ di ɨ́ leswol yi)\nJɔɔ gó di ɨ́ si nʉwɔ lekwaa yi: go mʉ̂ é mbêl/\nKœhœ: kœhœ di ɨ́ ledibo dʉ̂ yi.\nLekwaa lé lyém mʉ̂r di ɨ́ lepʉro mpâl lɨ: lepuro lé mpâl mâ táalo ó ɨ́ mpuwo metyo lyêm di ɨ́ lelwoʼlo ɨ́ misiho yi.\nMbwihá ɨ́ lekwaa: mʉ̀r di ɨ́ si nuwɔ lekwaa nyɔ́.\nJɔɔ gó di ne lekwaa yí\nLekwwa: búbúwa\nMbêl: mʉ̂r di ɨ́ lejwôʼ lekwaa nyɔ́\nKulanjyɛ̌n: jɔɔ yɨyɛ̂h, jwɨ́ʼ gwɔ́r, asyɛ́ɛ́la tɨ to tóʼ.\nMʉ̂r di é kwɛ̂h lé dwoʼra lekwaa nyɔ́.                       \nMendem me lekwaa: mpu lekwaa dié sâ yi\nDǔm: mɨr, ɨ lejwǒm lékwaa\nSôm: sâ dié jê mʉ̂r lekwaa yi\nMʉ̂r di cyɛʼ meciyo nyɔ́: kam é kam ɨ lenuwo lekwaa."
        },
        "66": {
            "fra": "",
            "njy": ""
        },
        "67": {
            "fra": "Sá bɨn jálá ne lejwɛh dumo ne kolóna ne sóm wé ngʉ̂\nKOSÓM-19 yí.\n© CABTAL, 2020",
            "njy": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nSá bɨn jálá ne lejwɛh dumo ne kolóna ne sóm wé ngʉ̂\nKOSÓM-19 yí.\n© CABTAL, 2020",
        "njy": "Sá bɨn jálá ne lejwɛh dumo ne kolóna ne sóm wé ngʉ̂ KOSÓM-19 yí\n\n\n\nSá bɨn jálá ne lejwɛh dumo ne kolóna ne sóm wé ngʉ̂ KOSÓM-19 yí\n\n\n\n\n\n\n                         TAGA MILɄ̂\n\n- Kolóna ne sóm wé\n- Minjʉ̌m me lékwaa\n- Mendem  me lékwaa\n- Lenwɔɔla lé kolóna\n- Mpʉ mʉ̂r siŋá kɨya lekwaa laá yɨ́\n- Mpʉ nya gó jálá sâ gó ó, bě ɨ́ si nwuɔ lé wá?\n- Micima mekǎn mé dí ɨ́ kɔbla má\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.8\n\np.9\nLekwaa lé kolóna ne sóm wé, dí ɨ́ lejɛ́baa ntâʼ kosóm-19, yé é, sóm jwɔ̂n. Wé atala nyɨ̂n é ɨ́ si bipum bédi ɨ lejêh besinwâ ɨ́ mbû betɔ́ɔ́sin bebá ne kam ne ɨbǔl, ɨ́ ngɔn mesio mé mbǔ wáá lelú lé mésio. Béndem  be tyɛ̂ mâ pʉná ne maá mé kœ́hœ́ mpyêb, lé sáá jʉ̂ mʉ̂r jɔɔ lé di ɨ sɨ bwɔʼ yɨ. Lɨ́ sɨ́ sɨ jamda í nsugo bipéh bí sɨ́ nyɔ̂ ɨnyɛ̂h. Sʉ́m lékwaa laá lé ajwiho yɨ, yé apǎ jwɛgaa.\n\n\n\nPʉ́ra lémpǒm: mʉr di ɨ si jwim nyɔ́.\n\nPʉ́ra mbá: mʉr di mbél lyém nyɔ́.\nMinjʉ̌m me lékwaa\n\nBʉr bé dɨ ɨ́ lekwɛ̂h lenuwɔ lékwaa laá bá, bé é tááro ɨ́ bikéé to kumo ɨ minjʉ̌m bé ê nkul lenuwo sóm jwɔ̂n wáá.\nMinjʉ̌m ne bʉr be dí ne mekwaa mé á boobe má(mpʉ lekwaa lé kœhœ mpyêb, mpʉ lekwaa lé mesœh, mekwaa mé lyêm, lekwaa lé lyêm mʉ̂r di é puro mpâl lɨ́) bé é bé dí e buú kwɛ̂h lebwɨ lekwaa le sóm waá.\n\n\nPʉra lémpǒm\nLejyoo letyɛʼ le nyʉ̌l\n\nPʉra mbá\nKœhœ abe ne lentɔm mekwaa me nyʉ̂l\nMendem me lekwaa laá\nMendem me lekwaa lé kolóna sóm mé mâ pwɨnaá ne mendem mé lekwaa lé kœhœ mpyêb: lejyóo, kœhœ abe ne lentɔm, lekwaa le nyʉ̂l nyɨnyɛ̂h, metyɛʼ me nyʉ̂l. Mʉ́ʉ́ mimbêl mé ɨ́ lejwôʼ mekwaa me nyʉ̂l, miku mi dʉ́ ɨ́ lekwɛ̂l diblɨ́ akǎ swôh mbɨmbɨya, dʉ́ ɨ́ leswol nkʉ̂nsele, ngolo-ngolo ɨ́ lekwaa, nkʉ́ nkumlo bʉ̂r, bé mʉ̂ ne lekwaa bá, mendem me nɨ̌ mé abe ɨ́ lemɛ̂r bé, be ma jwɨʼ é bé é mpœʼœ. Bʉ́ʉ́ bʉ̂r ɨ́ sɔmá bʉ̂r báá bé ma cigo ó abe ne ngúma dʉ̂m.\n\nPʉ́ra ʉr di ɨ́ lekœ̂h nyɔ́\nLenwɔɔla lé kolóna\n\nLenuwala le kolóna ne sóm wé nkʉ kosóm-19 yɨ ma nuwola á ne bʉr bé di ne sóm tyɛ̂ʼ bá. Jɔɔ mbél tyɛ̂ dí ɨ́ kœ̂h ne letœœ yi, bwɔ métó mé métyêl mé é ɨ́ lepwɔ̂l nyé ɨ́ dʉ̂ ne num.                                        \nMetó mé metyêl máá mé é ni gó ɨ́ dʉ ne num wá, go ntâʼ nuwɔ lekwaa lé kolóna ne sóm wé.Sâ gwɔ́r é, mʉ̂r é kʉ́na ne sá di ne metó né metyêl maá maá wá, ntâʼ kúna ne mbó tyɛ̂ ɨ́ mîh, dʉ̂, ne num wá nye é bɛ̂m nuwɔ́ lékwaá láá.\n\n\n\n\nMɨná síŋá kɨ́ŋ lékwaa lé kolóna ne sóm wé nyá ɛ̂?\n1. Pʉra lempom: akúna ne mîh, ne dʉ̂, ne num.\n\n\n2. Pʉra mbá: léjwɨɨ le membô ne sɔbô ɨ́ medibo mé dí legʉ̂ má. Mpie tyɛ̂ ntâʼ tin membô ne tawala dí swohla yí.\n\n\n3. Pʉra lɛ̂l: go kœ̂h ne tœœ é ɨ́ niʼɨ̌ mbó gô.\n\n4. Pʉra nâ: ade tír bɨ̂h ne lekúna ne betír bé dí ɨ́ lekubla bá.\n\n\n\n\n5. Pʉra tɛ̂n: tyɛ̂b ɨ́ ncɛrǎ tyé mɛ́ra ngwɔ́r ɨ́ mʉr di lekœ̂h nkʉ̂ ɨ́ letœœ nyɔ́.\n\n\n6. Pʉra saman: kɨ́ŋ leswo mʉ̂r ne mbô. Swoh mʉ̂r ne mɨʼɨ̌ lʉ̂ nkʉ́ ne num.\n\n\n7. Pʉra nsaamgba: bʉr adi mentumo mentumo.\n\n8. Pʉra mwom: akǎ buú kœ̂ʼ.\n\n9. Pʉra ɨbǔl: wá jwɛ̂ʼ lejwoʼlo milɔɔ́ ne mempáŋlo ne le wá pahlo súm mílɔɔ ne mempáŋlo máá di ɨ́ lejwiho yɨ́.\nWáa mbi sɔ́ʼɔ̌ mʉ̂r dí ne nkul lesǎ ɨ́ jɔɔ nyé di ɨ́ nuwɔ lékwaa lé kolóna ne sóm wé yí ɛ̂?\n\nGó ó bě í sí jwɔ́ra mendem wá:\n- Akǎ bálǎ kúna ne bʉr dǐ bii yô ba.\n- Jyêb 1510 í kúl mémpáŋlo gô goo dú miyeʼlá bejwii be dɔ́brɔ.\n Bʉ́ʉ́ benɔmo be dí ɨ́ jalaá go jyébaa bá:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nƗ melú mâʼá mwɨr wé apǎ nyɨ̌n waa di ne nkul lejwom kosóm-19, sâ gwór é jwii yé é ɨ́ leto ne lesáa dʉ̂m lé dí jala ne lekwaa laá lɨ́.\n\nMʉr e mʉr jaĺa ledil ne lesà bésʉ́sʉ́ú be mbɛh bʉr wé.\nMicimǎ mékǎn mé di ɨ́ kɔbla má.\n\nSiló bʉʼ: lekwaa lé bipupul lé di abe ne nkul lesio lɨ́.\nMetɨ́ɨ́: nkuêl, metɨ́ɨ́.\nLekwaa lé lébuwo lé kwoʼó ɨ nyʉ̂l. Jɔɔ́ nkwoʼó di ɨ́ buwo ɨ́ nyʉ́l yi.\nMɔ́ʼɔ́: leswol le dʉ̂(jɔɔ dʉ̂ di ɨ́ leswol yi)\nJɔɔ gó di ɨ́ si nʉwɔ lekwaa yi: go mʉ̂ é mbêl/\nKœhœ: kœhœ di ɨ́ ledibo dʉ̂ yi.\nLekwaa lé lyém mʉ̂r di ɨ́ lepʉro mpâl lɨ: lepuro lé mpâl mâ táalo ó ɨ́ mpuwo metyo lyêm di ɨ́ lelwoʼlo ɨ́ misiho yi.\nMbwihá ɨ́ lekwaa: mʉ̀r di ɨ́ si nuwɔ lekwaa nyɔ́.\nJɔɔ gó di ne lekwaa yí\nLekwwa: búbúwa\nMbêl: mʉ̂r di ɨ́ lejwôʼ lekwaa nyɔ́\nKulanjyɛ̌n: jɔɔ yɨyɛ̂h, jwɨ́ʼ gwɔ́r, asyɛ́ɛ́la tɨ to tóʼ.\nMʉ̂r di é kwɛ̂h lé dwoʼra lekwaa nyɔ́.                       \nMendem me lekwaa: mpu lekwaa dié sâ yi\nDǔm: mɨr, ɨ lejwǒm lékwaa\nSôm: sâ dié jê mʉ̂r lekwaa yi\nMʉ̂r di cyɛʼ meciyo nyɔ́: kam é kam ɨ lenuwo lekwaa.\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "njy",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "78sKjMokEu"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "njy": "Langue njyem"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Sá bɨn jálá ne lejwɛh dumo ne kolóna ne sóm wé ngʉ̂ KOSÓM-19 yí",
    "typicalAgeRange": null,
    "use-original-copyright": false
}