{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"gou\":\"Səkən ndə huni kaasənə ata KORONAVIRUS aka səku KOVID-19\"}",
    "author": null,
    "bookInstanceId": "1620b8b2-3f2a-45c2-bb09-6fb02663af9e",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "gou": "Səkən ndə huni kaasənə ata KORONAVIRUS aka səku KOVID-19"
        },
        "1": {
            "fra": "",
            "gou": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "gou": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "gou": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "gou": "Səkən ndə huni kaasənə ata KORONAVIRUS aka səku KOVID-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "gou": ""
        },
        "6": {
            "fra": "",
            "gou": ""
        },
        "7": {
            "fra": "",
            "gou": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "gou": ""
        },
        "9": {
            "fra": "",
            "gou": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "gou": "                            DIW ZLAP"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "gou": "- Koronavirus \n- Həji ndə dawər watsa  kefkef a mbəlata aagi\n- Səkən ma ghal dawər watsa aagi\n- Zlaŋ ataa wiyə dawər Koronavirus \n- Həji a ɗalzə a keŋ ha ara avaŋga?\n- Səkən ndə  həji kaɗalə  andza dawər watsa ata ala veme?\n- Ghal ma ma ndəlndəl ndə həji ŋkula sənata abə ma takwa aagi\n\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "gou": "p.2\np.3\np.4\np.5\np.6\n\np.8\n\n\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "gou": "Koronavirus, ndə həji yə zhana  KOVID-19, a ɗa wiyə dawər minja, ndə həji kayə viyrus, a may a ghal ya, səkən ma feŋ a taba səkən ma kanda aagi, ndə həji ŋkula gəra abə nja andza  ha ŋkəsaf. Həji diw a zlima shiŋ dawər watsa a hayak Shinwa a wan 31 ataa ŋtəra ta da mavə dəma 2019. A ɗalahəji andza shiɓi, a kavah a dza ala  andza tavəlakənə aara dəy səku. Taɓizh tə vərəm a manahayak. Həji kasən la ndaha dawər watsa kwagwa pa akacihwa səku."
        },
        "18": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "gou": "Həji ma ndza abə va dagala aagi"
        },
        "21": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "gou": "Ala ma ndza abə dawər ma ndza a ꞌunəf aka səku  ma  kasa yaka ara ꞌunəf ma kandirimi"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "gou": "Həji ndə dawər watsa  kefkef a mbəlata aagi\n\nWiyə dawər ma ꞌwala payha watsa,  a kagas gas ala, a ɗa watsə mbə aka səku ala ma dagal akas, a mbəla kwa vaye tiwtiw. Həji ma ndza abə va dagala aagi abə həji ma kava ndaha dawər aagi aka səku həji ma ndza abə dawər ndiɓi aagi a zlikusəm andza (dawər ma tak nəp aka, dawər sukar aka səku səkən ma ghinghin aagi, dawər ma ndza a ꞌunəf abə ꞌunəf ma kaghuɗek dəy aha galaŋ) ataa aŋta ya, a kavah a rəzata ata hayak kahkah ana  wiyə dawər watsa səku.   "
        },
        "24": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "gou": "-Kusəm ma  kabaz ala kwak aandza kwahu\n-Ŋtəɓəl ɓəlakaka aka səku zlikusəm ma kaɓec ɓəlakaka"
        },
        "27": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "gou": "-Kətsəh ma ndza andza ghehw ma kaŋhwal maŋgurlem\n-Ndirim bildi"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "gou": "Səkən ma ghal dawər watsa aagi\nWiyə dawər ndə həji kayə Koronavirus watsa, a kadiw a zlaŋ ata ala ya, andza ndə shiɓi ma ɗiw a mbəla ala. Zlikusəm kwa a baz kwahu kwak, ala a kətsəh andza ghew, bildi tiwtiw aa ndirimahəji abə ŋtəɓəl aka səku zlikusəm tiwtiw a ɓec tə. Həji dawər ndiɓi aagi kazlima ndirim tə, ampəs a zahha gwara aska mtsər andza sərbaban, maŋgurləm a ndirimahəji həna madzəvaŋ ma kaɗalanə ana ala, ata la minja bəra a kala həji a mən. Həji ndiɓi aagi, kwa andza tambəlata bəza ana wiyə dawər watsa ya,  kwa həji kasənə akas.  Aa kanda ata la gar abə sha, həna kwa aa kadawər  akas. Həji aagi dagala ana ndə wiyə dawər watsa a kwaleŋ tə ikwa ata təmta, kwa may ta aska gas, zləm zləm tə menjivek aska dawər watsa akas."
        },
        "30": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "gou": "Ala ma kakətsəh"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "gou": "Zlaŋ ataa wiyə dawər Koronavirus \n\nKOVID-19 a zlaŋha ata həji ma ndza abə dawər watsa a zlikusəm aagi. Andza ala abə dawər watsa, a kakətsəh,  a zləvha ampəs aka səku yəm ŋtelekw ŋtelekw aska mtsər tə aka səku a takam tə andza limlim. Andza ala tanəp aka gələŋ abə səkən ma kazləvha aska mtsər tə watsa aka səku a takam tə watsa, wiyə dawər Koronavirus watsa a zlaŋ a heɗe kaɗ. Andza ala tadish ra aka ata səkən ndə a zləv  tə a heɗe ana səkən ma ndza  andza limlim ma kaŋtelekwha aska mtsər aka səku a takam ataa ala watsa, azha, dəba a akakəɗ nja, aka səku a atərəɗ nja, a atərəɗ mtsər, aka səku a atərəɗ ma, kajik ikwa tazlaŋakənə ana dawər watsa."
        },
        "33": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "gou": "Həji a ɗalzə a keŋ ha ara avaŋga?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "gou": "1. Həji ɗiw a ji a tərəɗ nja abə ra səku, kwa mtsər abə ma.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "gou": "2. Həji ban ra bəza abə yəm ma ghwaɗəeɗe abə səmpər. A diwzha tə, saɗ həji saɗ ra bəza abə patak ma ghwaɗeɗe ndə dam a ŋkula ndza a heɗe kwa kajik."
        },
        "41": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "gou": "3. Həji kətsəh ya, hurəm həji hurəm fərgula ka, həji tsa kətsəh a fərgula watsa.\n"
        },
        "43": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "gou": "4. Həji ɗiw a ji a ɓam zli abə nja səku. Zhana həji ɗiw a ji a tsa ra ata səkən ŋgas ma ndza abə nja aagi səku (hwiy, ŋcimi, həzhi)."
        },
        "45": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "gou": "5. Həji ɗiw a ji a ndza huk abəra ala ma kakətsəh səku, a kaɗiw ma bərabəra pal a walaŋ  kuni abə ala ma kakətsəh watsa.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "gou": "6. Həji ɗiw a ji a ɗal mbali səku. Həji zlap abə ha aka səku həji kafənə kaf ra ana ala abə gədək tə andza həji kamayə a zlapzanə."
        },
        "52": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "gou": "7. Həji ɗiw a ji a dzamha ka vərəm ata la maŋtaguleŋ səku andza (dza baluŋ, daməs ata shaŋ abə dzam ndiɓi aagi...)."
        },
        "54": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "gou": "8. Həji mbasl ciwir aka, aka səku nda ma gədək ma ɓəlakaka aagi."
        },
        "56": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "gou": "9. Həji tsa zləm katkadək aska ma aagi azha, ɗiw həji ɗiwzə shiŋ dawər tə a ndaha gwara a vata andza ala a kadawər.\n"
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "gou": "Səkən ndə  həji kaɗalə andza dawər watsa ata ala veme?\n\nAndza huni tagəra həna dawər watsa tambəla ala bəza/ aka səku a kaghalha  ata ala:\n- Huni ɗiw a ji a kərəɗ abəra həji  aagi abə sha  səku.\n- Huni ndza kuni ka a wata kuni.\n- Huni ya lemerəw watsə 1510 azha huni teh ma ndə həji ma ndza a jak menjivek aagi kaaghalahuni a ɗalə. Lemerəw ndibi aagi tsakwa aka zhana:\n"
        },
        "59": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "gou": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "gou": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "gou": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "gou": "Ata vah ma ndza akacihwa ya, menjivek ta kwaleŋ dawər KOVID-19 kwagwa aka səku, ci həji ma gulakwakw ma ndza aha hayak aagi, aa kaləm a gas menjivek ta bukbuk ataa dawər watsa.\n\nKwa vaye ma ləm abə ha azha a gas təf ta keŋ ha tə abə həji ma ndza abəra aagi."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "gou": "Ghal ma ma ndəlndəl ndə həji ŋkula sənata abə ma takwa aagi\n\n\nAsthme: dawər ma katak  nəp aka\nContamination: zlaŋ dawər\nConsignes: Səkən ndə həji gar ka a njini\nDiabète: dawər ndə sukar aka səku səkən ma ghinghin aagi aa ɗa dəy ana ampəs a guɗaŋ, aka səku ndə sukar a  kadaazə.\nEcoulement nasal: mtsər ma kazləvha ampes\nInfecté: ala ndə dawər a mbələ bəza\nInfection: dawər\nPatient: ala ma kadawər\nSymptômes: ghalha dawər, səkən ma ghal shiŋ ma parpar parpar aagi\nTraitement: menjivek, ha mpi aagi\nVirus: səkən ma feŋ ndə həji a ŋkula gəra abə nja, ma daaha dawər, dawər.\nVulnérable: ŋkulaf, ma ɗa kahkah ara\n"
        },
        "66": {
            "fra": "",
            "gou": ""
        },
        "67": {
            "fra": "Səkən ndə huni kasənə ata  KORONAVIRUS aka səkuKOVID-19\n© CABTAL, 2020",
            "gou": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nSəkən ndə huni kasənə ata  KORONAVIRUS aka səkuKOVID-19\n© CABTAL, 2020",
        "gou": "Səkən ndə huni kaasənə ata KORONAVIRUS aka səku KOVID-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nSəkən ndə huni kaasənə ata KORONAVIRUS aka səku KOVID-19\n\n\n\n\n\n\n                            DIW ZLAP\n- Koronavirus \n- Həji ndə dawər watsa  kefkef a mbəlata aagi\n- Səkən ma ghal dawər watsa aagi\n- Zlaŋ ataa wiyə dawər Koronavirus \n- Həji a ɗalzə a keŋ ha ara avaŋga?\n- Səkən ndə  həji kaɗalə  andza dawər watsa ata ala veme?\n- Ghal ma ma ndəlndəl ndə həji ŋkula sənata abə ma takwa aagi\n\n\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\n\n\np.9\nKoronavirus, ndə həji yə zhana  KOVID-19, a ɗa wiyə dawər minja, ndə həji kayə viyrus, a may a ghal ya, səkən ma feŋ a taba səkən ma kanda aagi, ndə həji ŋkula gəra abə nja andza  ha ŋkəsaf. Həji diw a zlima shiŋ dawər watsa a hayak Shinwa a wan 31 ataa ŋtəra ta da mavə dəma 2019. A ɗalahəji andza shiɓi, a kavah a dza ala  andza tavəlakənə aara dəy səku. Taɓizh tə vərəm a manahayak. Həji kasən la ndaha dawər watsa kwagwa pa akacihwa səku.\n\n\nHəji ma ndza abə va dagala aagi\n\nAla ma ndza abə dawər ma ndza a ꞌunəf aka səku  ma  kasa yaka ara ꞌunəf ma kandirimi\nHəji ndə dawər watsa  kefkef a mbəlata aagi\n\nWiyə dawər ma ꞌwala payha watsa,  a kagas gas ala, a ɗa watsə mbə aka səku ala ma dagal akas, a mbəla kwa vaye tiwtiw. Həji ma ndza abə va dagala aagi abə həji ma kava ndaha dawər aagi aka səku həji ma ndza abə dawər ndiɓi aagi a zlikusəm andza (dawər ma tak nəp aka, dawər sukar aka səku səkən ma ghinghin aagi, dawər ma ndza a ꞌunəf abə ꞌunəf ma kaghuɗek dəy aha galaŋ) ataa aŋta ya, a kavah a rəzata ata hayak kahkah ana  wiyə dawər watsa səku.   \n\n\n-Kusəm ma  kabaz ala kwak aandza kwahu\n-Ŋtəɓəl ɓəlakaka aka səku zlikusəm ma kaɓec ɓəlakaka\n\n-Kətsəh ma ndza andza ghehw ma kaŋhwal maŋgurlem\n-Ndirim bildi\nSəkən ma ghal dawər watsa aagi\nWiyə dawər ndə həji kayə Koronavirus watsa, a kadiw a zlaŋ ata ala ya, andza ndə shiɓi ma ɗiw a mbəla ala. Zlikusəm kwa a baz kwahu kwak, ala a kətsəh andza ghew, bildi tiwtiw aa ndirimahəji abə ŋtəɓəl aka səku zlikusəm tiwtiw a ɓec tə. Həji dawər ndiɓi aagi kazlima ndirim tə, ampəs a zahha gwara aska mtsər andza sərbaban, maŋgurləm a ndirimahəji həna madzəvaŋ ma kaɗalanə ana ala, ata la minja bəra a kala həji a mən. Həji ndiɓi aagi, kwa andza tambəlata bəza ana wiyə dawər watsa ya,  kwa həji kasənə akas.  Aa kanda ata la gar abə sha, həna kwa aa kadawər  akas. Həji aagi dagala ana ndə wiyə dawər watsa a kwaleŋ tə ikwa ata təmta, kwa may ta aska gas, zləm zləm tə menjivek aska dawər watsa akas.\n\nAla ma kakətsəh\nZlaŋ ataa wiyə dawər Koronavirus \n\nKOVID-19 a zlaŋha ata həji ma ndza abə dawər watsa a zlikusəm aagi. Andza ala abə dawər watsa, a kakətsəh,  a zləvha ampəs aka səku yəm ŋtelekw ŋtelekw aska mtsər tə aka səku a takam tə andza limlim. Andza ala tanəp aka gələŋ abə səkən ma kazləvha aska mtsər tə watsa aka səku a takam tə watsa, wiyə dawər Koronavirus watsa a zlaŋ a heɗe kaɗ. Andza ala tadish ra aka ata səkən ndə a zləv  tə a heɗe ana səkən ma ndza  andza limlim ma kaŋtelekwha aska mtsər aka səku a takam ataa ala watsa, azha, dəba a akakəɗ nja, aka səku a atərəɗ nja, a atərəɗ mtsər, aka səku a atərəɗ ma, kajik ikwa tazlaŋakənə ana dawər watsa.\n\n\n\n\nHəji a ɗalzə a keŋ ha ara avaŋga?\n1. Həji ɗiw a ji a tərəɗ nja abə ra səku, kwa mtsər abə ma.\n\n\n2. Həji ban ra bəza abə yəm ma ghwaɗəeɗe abə səmpər. A diwzha tə, saɗ həji saɗ ra bəza abə patak ma ghwaɗeɗe ndə dam a ŋkula ndza a heɗe kwa kajik.\n\n3. Həji kətsəh ya, hurəm həji hurəm fərgula ka, həji tsa kətsəh a fərgula watsa.\n\n\n4. Həji ɗiw a ji a ɓam zli abə nja səku. Zhana həji ɗiw a ji a tsa ra ata səkən ŋgas ma ndza abə nja aagi səku (hwiy, ŋcimi, həzhi).\n\n\n\n\n5. Həji ɗiw a ji a ndza huk abəra ala ma kakətsəh səku, a kaɗiw ma bərabəra pal a walaŋ  kuni abə ala ma kakətsəh watsa.\n\n\n6. Həji ɗiw a ji a ɗal mbali səku. Həji zlap abə ha aka səku həji kafənə kaf ra ana ala abə gədək tə andza həji kamayə a zlapzanə.\n\n7. Həji ɗiw a ji a dzamha ka vərəm ata la maŋtaguleŋ səku andza (dza baluŋ, daməs ata shaŋ abə dzam ndiɓi aagi...).\n\n8. Həji mbasl ciwir aka, aka səku nda ma gədək ma ɓəlakaka aagi.\n\n9. Həji tsa zləm katkadək aska ma aagi azha, ɗiw həji ɗiwzə shiŋ dawər tə a ndaha gwara a vata andza ala a kadawər.\n\nSəkən ndə  həji kaɗalə andza dawər watsa ata ala veme?\n\nAndza huni tagəra həna dawər watsa tambəla ala bəza/ aka səku a kaghalha  ata ala:\n- Huni ɗiw a ji a kərəɗ abəra həji  aagi abə sha  səku.\n- Huni ndza kuni ka a wata kuni.\n- Huni ya lemerəw watsə 1510 azha huni teh ma ndə həji ma ndza a jak menjivek aagi kaaghalahuni a ɗalə. Lemerəw ndibi aagi tsakwa aka zhana:\n\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nAta vah ma ndza akacihwa ya, menjivek ta kwaleŋ dawər KOVID-19 kwagwa aka səku, ci həji ma gulakwakw ma ndza aha hayak aagi, aa kaləm a gas menjivek ta bukbuk ataa dawər watsa.\n\nKwa vaye ma ləm abə ha azha a gas təf ta keŋ ha tə abə həji ma ndza abəra aagi.\nGhal ma ma ndəlndəl ndə həji ŋkula sənata abə ma takwa aagi\n\n\nAsthme: dawər ma katak  nəp aka\nContamination: zlaŋ dawər\nConsignes: Səkən ndə həji gar ka a njini\nDiabète: dawər ndə sukar aka səku səkən ma ghinghin aagi aa ɗa dəy ana ampəs a guɗaŋ, aka səku ndə sukar a  kadaazə.\nEcoulement nasal: mtsər ma kazləvha ampes\nInfecté: ala ndə dawər a mbələ bəza\nInfection: dawər\nPatient: ala ma kadawər\nSymptômes: ghalha dawər, səkən ma ghal shiŋ ma parpar parpar aagi\nTraitement: menjivek, ha mpi aagi\nVirus: səkən ma feŋ ndə həji a ŋkula gəra abə nja, ma daaha dawər, dawər.\nVulnérable: ŋkulaf, ma ɗa kahkah ara\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "gou",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "jfu9BIaSL8"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "gou": "Langue gavar"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Səkən ndə huni kaasənə ata KORONAVIRUS aka səku KOVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}