{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"jgo\":\"Yúu mi pʉʉ gẅɛɛ nɛjí nǔu gɔɔ yi pɛ́ fúŋnɛ ŋgɔ Kɔlɔ́navilus covid19\"}",
    "author": null,
    "bookInstanceId": "25e66efe-d85d-4d99-8f42-6b94d69e4f6d",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "jgo": "Yúu mi pʉʉ gẅɛɛ nɛjí nǔu gɔɔ yi pɛ́ fúŋnɛ ŋgɔ Kɔlɔ́navilus covid19"
        },
        "1": {
            "fra": "",
            "jgo": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "jgo": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "jgo": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "jgo": "Yúu mi pʉʉ gẅɛɛ nɛjí nǔu gɔɔ yi pɛ́ fúŋnɛ ŋgɔ Kɔlɔ́navilus covid19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "jgo": ""
        },
        "6": {
            "fra": "",
            "jgo": ""
        },
        "7": {
            "fra": "",
            "jgo": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "jgo": ""
        },
        "9": {
            "fra": "",
            "jgo": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "jgo": "                      MƐTÚ-NU"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "jgo": "- Gɔɔ-kɔlɔ́navilus\n- Pʉɔ pínɛ ḿbɔ́ gɔɔ yɔ fɛ́Ꞌnɛ ŋ́kúu nǔu pɔ́p\n- Mɛsap mɛ́\n- Ntɛ́ yi ɛ́ lɔknɛ ńdɛɛtɛ\n- Ḿbɔ́ pɛ́ páa gɔɔ yɔ ŋgɔ ku?\n- Ɛ́ laa ŋ́gẅɛɛ wú ɔ gɛ páꞋa?\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "jgo": "P.2\n\np.3\np.4\np.5\np.6\np.8\n"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "jgo": "Gɔɔ-kɔlɔ́navilus\n\nKɔlɔ́navilus yi pɛ́ pɛnnɛ ɛ́fúŋ ŋgɔ Covid19, ɛ́ táꞋ cucu fí, nduŋmbi zʉꞋ nɛlɛꞋlɛ ka pɔ́ Shînɛ nǔu lɛ́Ꞌ ntsɔ̌pmɔ́Ꞌ mɛgɛ́mɛ́ntát nǔu pɛsaŋ ntsɔ̌ppá nǔu ŋguꞋ ntsáꞋ yɛ́pá nɛ́ ntsɔ̌pnɛ́pfúꞋú. Mɛsap mɛ́ páꞋ fúꞋ lá. Ɛ́ lɛɛ tɛ ŋ́gáꞋ ḿbɔ́ yi ḿbɔ́ ɛ́ jẅí ŋu. Ɛ́́ sat zʉꞋ tsɛt mɛgɔŋ tɛ ńzáa. Pɛ́ pɛ́t kɛ́ jí fúnɛ gɔɔ ɛ̂yá."
        },
        "18": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "jgo": "Pʉɔ tsʉklɛ́nɛ"
        },
        "21": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "jgo": "Pʉɔ pɔ́p gẅɛɛnɛ gɔɔ nzɔꞋ pɔ́p, mba pagẅɛɛ mɛcɔ́ mɛgɔɔ"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "jgo": "Pʉɔ pínɛ ḿbɔ́ gɔɔ yɔ fɛ́Ꞌnɛ ŋ́kúu nǔu pɔ́p\n\nḾbɔ́ cucu fí ɛ̂yá kúu nǔu pʉɔ pínɛ pɔ́p gẅɛɛnɛ mba yɛ́tɛ́ ndɛn ŋguꞋ lá. Pʉɔ tsʉklɛnɛ mba pʉɔ pínɛ pɔ́p gẅɛɛnɛ mɛgɔɔ páꞋ: (kẅak tʉʉ, gɔɔ-súkaa tsɛt mɛci, gɔɔtʉ́m (taŋsyɔŋ) ḿbɔ́ pɔ́p vu gɔɔ ɛ́ gáꞋ ntɛ́ cucu ɛ̂yá."
        },
        "24": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "jgo": "-Lyɔknút\n-Káa"
        },
        "27": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "jgo": "-Kẅak tʉʉ\n-Mbʉʉ záŋnɛ"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "jgo": "Mɛsap mɛ́\n\nMɛsap-kɔlɔ́na páꞋ yɛ́ fúꞋ: lyɔknút, kẅak tʉʉ. mbʉʉ záŋnɛ, káa, pɛcɔ́ gaŋgɔɔ pɔ́p zúꞋnɛ kɛpɔŋ mbʉʉ pɔ́p, mɛlẅí cúnɛ, gák záŋnɛ mba fʉꞋnɛpɛm. Cucu ɛ̂yá nǔu pɛcɔ́ pʉɔ lá mbɔɔ nyɛt mɛsap mɛ́ pɔ́, pɔ́p pɔ́p pɔ sʉ́Ꞌnɛ. Nɛzáa pʉɔ fíitɛ mba kɛ́ nɔ́ yɛcɔ́ fu."
        },
        "30": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "jgo": "Ŋu ẅinɛ a kẅáknɛ"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "jgo": "Ntɛ́ yi ɛ́ lɔknɛ ńdɛɛtɛ\n\nKɔlɔnavilus covid19 sɛ́ ńdɛɛtɛ ɛ́fú nǔu pʉɔ pi pɔ́p gẅɛɛnɛ cucu, ŋgaŋ lɛɛ tɛ ŋ́kẅák, mba nɛtíkŋɛ, mɛtɛ́ cẅɛt ntsu wɛ́ mba puu nɛcẅɛt mɛlẅí wɛ́.\nḾbɔ́ ŋu laa ńzẅikŋɛ mɛtɛ́ ɛ̂má kúu mbʉʉ yɛ́, ḿbɔ́ kɔlɔ́navilus gʉ ŋ́ḱúu nǔu wɛ́. Ŋu laa ŋ́kuu yúu mi mɛtɛ́ ɛ̂má nǔu ḿbɛn ŋ́kúu mík mɛ́ mba mɛlẅí mɛ́ kɛ pɔ ntsu wɛ́ ɔ́ɔ, ḿbɔ́ gɔɔ ŋ́kúu nǔu wɛ́."
        },
        "33": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "jgo": "Ḿbɔ́ pɛ́ páa gɔɔ yɔ ŋgɔ ku?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "jgo": "1- Ḿbáa nɛkuu mík mú, mɛlẅí mú mba ntsu wú."
        },
        "39": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "jgo": "2- Ɛ́suk mbɔ́ mú nɛ́ ŋki cʉ́ɔnɛ nɛ́ suk, ḿbɛn ńdɔ́k yúundẅí lɛ́ɛnɛ́nɛ ńtuk."
        },
        "41": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "jgo": "3- Ŋ́kẅák mba nɛtsíkŋɛ tsɛt ŋgít-pɔ́ yu."
        },
        "43": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "jgo": "4- Ḿbáa nɛkwɛ́t mbap kɛ́ pí mba nɛkuu mɛnaa mi pɔ́p pɛ́t ntʉʉ."
        },
        "45": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "jgo": "5- Ḿbáa nɛtʉ́ʉ mɛtaa nɛjɔ́ŋ ŋu ẅí a kẅaknɛ mba nɛjɔ́ŋ ŋu ẅí fúꞋ nǔu wɛ́ a pɔ́ ńtsíkŋɛ."
        },
        "50": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "jgo": "6- Ḿbáa nɛcɛꞋlɛ ŋu nɛ́ pɔ́. maꞋlɛ pɔ́ mba ntsu ńdɔk ńcɛꞋlɛ."
        },
        "52": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "jgo": "7- Ḿbáa zʉꞋ pɛ́ cúꞋlɛ́nɛ zúꞋ tɛ ńzáa."
        },
        "54": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "jgo": "8- Cẅɛ́tɛ nɛnɛn wu.\n"
        },
        "56": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "jgo": "9- Nɛpɔ́ ńzúꞋ mɛŋkʉʉ ḿbɛn ńtsuŋ ńjí zʉꞋ mɛŋkʉʉ ɛ̂má fúnɛ."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "jgo": "Ɛ́ laa ŋ́gẅɛɛ wú ɔ gɛ páꞋa?\n\nMɛsap laa ńcẅɛt nǔu gu:\n- Ɔ páa páꞋ ḿbɔ́ pʉʉ pɛcɔ́ pʉɔ tɛmtɛ zʉꞋ\n- Ɔ náŋ ndá.\n- Ɔ fúŋ (1510) ḿbɛn ńzúꞋ ntík pɛndɔkta.\nPɛcɔ́ pɛnɔ́mbaa pʉ́ɔ laa ntsʉ́ʉ."
        },
        "59": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "jgo": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "jgo": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "jgo": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "jgo": "Yɛ́cɔ́ fu ká pɔ́ gú lɔ́Ꞌnɛ nɛlɔk ńzɔŋ covid19 pɔ́, lá ŋgɔ́mɛna sɛ́ ńdɔɔ shʉ́ nǔu kwaꞋ fu yɛ́."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "jgo": ""
        },
        "66": {
            "fra": "",
            "jgo": ""
        },
        "67": {
            "fra": "Yúu mi pʉʉ gẅɛɛ nɛjí nǔu gɔɔ yi pɛ́ fúŋnɛ ŋgɔ Kɔlɔ́navilus covid19\n© CABTAL, 2020",
            "jgo": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nYúu mi pʉʉ gẅɛɛ nɛjí nǔu gɔɔ yi pɛ́ fúŋnɛ ŋgɔ Kɔlɔ́navilus covid19\n© CABTAL, 2020",
        "jgo": "Yúu mi pʉʉ gẅɛɛ nɛjí nǔu gɔɔ yi pɛ́ fúŋnɛ ŋgɔ Kɔlɔ́navilus covid19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nYúu mi pʉʉ gẅɛɛ nɛjí nǔu gɔɔ yi pɛ́ fúŋnɛ ŋgɔ Kɔlɔ́navilus covid19\n\n\n\n\n\n\n                      MƐTÚ-NU\n- Gɔɔ-kɔlɔ́navilus\n- Pʉɔ pínɛ ḿbɔ́ gɔɔ yɔ fɛ́Ꞌnɛ ŋ́kúu nǔu pɔ́p\n- Mɛsap mɛ́\n- Ntɛ́ yi ɛ́ lɔknɛ ńdɛɛtɛ\n- Ḿbɔ́ pɛ́ páa gɔɔ yɔ ŋgɔ ku?\n- Ɛ́ laa ŋ́gẅɛɛ wú ɔ gɛ páꞋa?\n\n\n\n\nP.2\n\np.3\np.4\np.5\np.6\np.8\n\nGɔɔ-kɔlɔ́navilus\n\nKɔlɔ́navilus yi pɛ́ pɛnnɛ ɛ́fúŋ ŋgɔ Covid19, ɛ́ táꞋ cucu fí, nduŋmbi zʉꞋ nɛlɛꞋlɛ ka pɔ́ Shînɛ nǔu lɛ́Ꞌ ntsɔ̌pmɔ́Ꞌ mɛgɛ́mɛ́ntát nǔu pɛsaŋ ntsɔ̌ppá nǔu ŋguꞋ ntsáꞋ yɛ́pá nɛ́ ntsɔ̌pnɛ́pfúꞋú. Mɛsap mɛ́ páꞋ fúꞋ lá. Ɛ́ lɛɛ tɛ ŋ́gáꞋ ḿbɔ́ yi ḿbɔ́ ɛ́ jẅí ŋu. Ɛ́́ sat zʉꞋ tsɛt mɛgɔŋ tɛ ńzáa. Pɛ́ pɛ́t kɛ́ jí fúnɛ gɔɔ ɛ̂yá.\n\n\nPʉɔ tsʉklɛ́nɛ\n\nPʉɔ pɔ́p gẅɛɛnɛ gɔɔ nzɔꞋ pɔ́p, mba pagẅɛɛ mɛcɔ́ mɛgɔɔ\nPʉɔ pínɛ ḿbɔ́ gɔɔ yɔ fɛ́Ꞌnɛ ŋ́kúu nǔu pɔ́p\n\nḾbɔ́ cucu fí ɛ̂yá kúu nǔu pʉɔ pínɛ pɔ́p gẅɛɛnɛ mba yɛ́tɛ́ ndɛn ŋguꞋ lá. Pʉɔ tsʉklɛnɛ mba pʉɔ pínɛ pɔ́p gẅɛɛnɛ mɛgɔɔ páꞋ: (kẅak tʉʉ, gɔɔ-súkaa tsɛt mɛci, gɔɔtʉ́m (taŋsyɔŋ) ḿbɔ́ pɔ́p vu gɔɔ ɛ́ gáꞋ ntɛ́ cucu ɛ̂yá.\n\n\n-Lyɔknút\n-Káa\n\n-Kẅak tʉʉ\n-Mbʉʉ záŋnɛ\nMɛsap mɛ́\n\nMɛsap-kɔlɔ́na páꞋ yɛ́ fúꞋ: lyɔknút, kẅak tʉʉ. mbʉʉ záŋnɛ, káa, pɛcɔ́ gaŋgɔɔ pɔ́p zúꞋnɛ kɛpɔŋ mbʉʉ pɔ́p, mɛlẅí cúnɛ, gák záŋnɛ mba fʉꞋnɛpɛm. Cucu ɛ̂yá nǔu pɛcɔ́ pʉɔ lá mbɔɔ nyɛt mɛsap mɛ́ pɔ́, pɔ́p pɔ́p pɔ sʉ́Ꞌnɛ. Nɛzáa pʉɔ fíitɛ mba kɛ́ nɔ́ yɛcɔ́ fu.\n\nŊu ẅinɛ a kẅáknɛ\nNtɛ́ yi ɛ́ lɔknɛ ńdɛɛtɛ\n\nKɔlɔnavilus covid19 sɛ́ ńdɛɛtɛ ɛ́fú nǔu pʉɔ pi pɔ́p gẅɛɛnɛ cucu, ŋgaŋ lɛɛ tɛ ŋ́kẅák, mba nɛtíkŋɛ, mɛtɛ́ cẅɛt ntsu wɛ́ mba puu nɛcẅɛt mɛlẅí wɛ́.\nḾbɔ́ ŋu laa ńzẅikŋɛ mɛtɛ́ ɛ̂má kúu mbʉʉ yɛ́, ḿbɔ́ kɔlɔ́navilus gʉ ŋ́ḱúu nǔu wɛ́. Ŋu laa ŋ́kuu yúu mi mɛtɛ́ ɛ̂má nǔu ḿbɛn ŋ́kúu mík mɛ́ mba mɛlẅí mɛ́ kɛ pɔ ntsu wɛ́ ɔ́ɔ, ḿbɔ́ gɔɔ ŋ́kúu nǔu wɛ́.\n\n\n\n\nḾbɔ́ pɛ́ páa gɔɔ yɔ ŋgɔ ku?\n1- Ḿbáa nɛkuu mík mú, mɛlẅí mú mba ntsu wú.\n\n2- Ɛ́suk mbɔ́ mú nɛ́ ŋki cʉ́ɔnɛ nɛ́ suk, ḿbɛn ńdɔ́k yúundẅí lɛ́ɛnɛ́nɛ ńtuk.\n\n3- Ŋ́kẅák mba nɛtsíkŋɛ tsɛt ŋgít-pɔ́ yu.\n\n4- Ḿbáa nɛkwɛ́t mbap kɛ́ pí mba nɛkuu mɛnaa mi pɔ́p pɛ́t ntʉʉ.\n\n\n\n\n5- Ḿbáa nɛtʉ́ʉ mɛtaa nɛjɔ́ŋ ŋu ẅí a kẅaknɛ mba nɛjɔ́ŋ ŋu ẅí fúꞋ nǔu wɛ́ a pɔ́ ńtsíkŋɛ.\n\n6- Ḿbáa nɛcɛꞋlɛ ŋu nɛ́ pɔ́. maꞋlɛ pɔ́ mba ntsu ńdɔk ńcɛꞋlɛ.\n\n7- Ḿbáa zʉꞋ pɛ́ cúꞋlɛ́nɛ zúꞋ tɛ ńzáa.\n\n8- Cẅɛ́tɛ nɛnɛn wu.\n\n\n9- Nɛpɔ́ ńzúꞋ mɛŋkʉʉ ḿbɛn ńtsuŋ ńjí zʉꞋ mɛŋkʉʉ ɛ̂má fúnɛ.\nƐ́ laa ŋ́gẅɛɛ wú ɔ gɛ páꞋa?\n\nMɛsap laa ńcẅɛt nǔu gu:\n- Ɔ páa páꞋ ḿbɔ́ pʉʉ pɛcɔ́ pʉɔ tɛmtɛ zʉꞋ\n- Ɔ náŋ ndá.\n- Ɔ fúŋ (1510) ḿbɛn ńzúꞋ ntík pɛndɔkta.\nPɛcɔ́ pɛnɔ́mbaa pʉ́ɔ laa ntsʉ́ʉ.\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nYɛ́cɔ́ fu ká pɔ́ gú lɔ́Ꞌnɛ nɛlɔk ńzɔŋ covid19 pɔ́, lá ŋgɔ́mɛna sɛ́ ńdɔɔ shʉ́ nǔu kwaꞋ fu yɛ́.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "jgo",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "SFHN4A3AKW"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "jgo": "langue ngomba"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Yúu mi pʉʉ gẅɛɛ nɛjí nǔu gɔɔ yi pɛ́ fúŋnɛ ŋgɔ Kɔlɔ́navilus covid19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}