{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"mlw\":\"Ale aməgəsaka aməsəre nəvá kə koronavəyrəws aka\nKoronavəyrəws bəyɗu kovəyd-19\"}",
    "author": null,
    "bookInstanceId": "25f39393-9b1c-4fca-8452-1eb966c2be21",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mlw": "Ale aməgəsaka aməsəre nəvá kə koronavəyrəws aka\nKoronavəyrəws bəyɗu kovəyd-19"
        },
        "1": {
            "fra": "",
            "mlw": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "mlw": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "mlw": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mlw": "Ale aməgəsaka aməsəre nəvá kə koronavəyrəws aka\nKoronavəyrəws bəyɗu kovəyd-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "mlw": ""
        },
        "6": {
            "fra": "",
            "mlw": ""
        },
        "7": {
            "fra": "",
            "mlw": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "mlw": ""
        },
        "9": {
            "fra": "",
            "mlw": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "mlw": "                      MA TOFL GA"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "mlw": "-Koronavəyrəws\n-Ndam məsəye avəya ahay\n-Məwere ahay\n-Məjəve anga koronavəyrəws\n-Məjəgorakəvá va ná memey?\n-Asa ajəvan avá ana məze ná məgəye na ahàŋ ná memey?\n-Məpəseke ma ahay məgəye gar ahayga \n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "mlw": "p.2\np.3\np.4\np.5\np.6\n\np.8\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "mlw": "Koronavəyrəws\n\nKoronavəyrəws ná, sləmay aháŋ ese ɗəw ná, kovid-19. Ndahan ndana vəyrəws wawəyga, angazlava cecəkem ná a Səyn, məndəye 31 anga kəya hazlav məvəye 2019. Məwere ahàŋ ná azavá nə anga mədegeŋ nata a slam enen ava ɗəw asa adəla gədan avá ná, azala meməɓəsem. Awəɗəvá kə wəyen ahay aka góbay, hərwəyen həddek. Ale amazala cəje ndana məsəre va ga bay."
        },
        "18": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "mlw": "Məze aməgarəvá məvəye"
        },
        "21": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "mlw": "Məze aməgarəvá cəje a ɓərav bəyɗəw aməsəye avəya nə cəje"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "mlw": "Ndam məsəye avəya ahay\nMəze ahay aməgarəvá məvəye kó weley weley bom nata babəza ahay jəyga, vəyrəws wawəyga nehe ná, anjavá aməjəvata. Məze ahay aməgarəvá məvəye nata məze ahay amanday aməsəye avəya nə cəje ɓáɓa fan  ká: Cəje aməsləkəce məze (asme), cəje a ale pəɗococga (diabete), cəje a ɓərav (cardiaque), cəje amədəgele (l’hypertention arterielle). Məze ahay nehe ná asa vəyrəws ná, asa agas ta ná, azakataka ná gam."
        },
        "24": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "mlw": "-məbiye oko kavaka\n-məyeɗe"
        },
        "27": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "mlw": "-məɓəsle sasəfəlak ga\n-alməwere aməkəɗe hərva"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "mlw": "Məwere ahay\nMəwere aməjəve anga koronavəyrəws ná tazaɗva nə cəje a mədegen: məbəye oko kə va aka, məɓəsle sasəfəlak ga, alməwere  aməkəɗe hərva ɗesl ɗesl ga nə məyeɗe. Ndam cəje enen ahay ná tanday tecen məwere, afərta a mococoŋ ava, anday angəzala nə hənder, awar mburlom bəyɗu məvəre azay. Məze enen ahay nə cəje ndana aməjəvatəvá ná, məwere ahàn azlərav dala bay, tətá pəyecece. Ndam cəje ahay ndana ná, ele malanga tanday tambar mənjaɗ həraf."
        },
        "30": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "mlw": "Məze amanday aməɓəsle"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "mlw": "Məjəve anga koronavəyrəws\n\nKovəyd-19 ajav ná navəy a məze ahay aməgarəvá vəyrəws. Asa məze cəje ga anday aɓəslay bəyɗəw anday agəɓokoy ná, atəlekwey nə hənder bəyɗəw nə ma. Ənde asa məze anday ambesen həmaɗ ahàn atəran ava a hənder ava ná, koronavəyrəws ndana ajəvan. Asa məze alaman avá ana ale a cəje ndana amətəlekwe aka nata atəlkaɗay na ele, alaman ana hənder bəyɗu ana ma ná, cəje ndana ajəvan kəlen."
        },
        "33": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "mlw": "Məjəgorakəvá va ná memey?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "mlw": "1. Məgəye endeɓ ana mətəlkeɗe ele, mətəlkeɗe hənder nata nə ma.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "mlw": "2. Məbele ahar wapaka wapaka ná, nə yam mənjaɗ saban nata nə saban. Ahəlanga ná mətəkaɗakəvá."
        },
        "41": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "mlw": "3. Asa asok aməɓəsle ná, kəgəɓokoy; kəɓəslay ná a tapak ahar ava."
        },
        "43": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "mlw": "4. Məgye endeɓ amepeɗe sese jaslay ga  nə məlamata ana gənəw ahay nele ahay ga."
        },
        "45": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "mlw": "5. Məgəye welen nə məze amanday aməɓəsle nə məgəɓekwe ná, abəy abəy ná məytər bəlen.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "mlw": "6. Məgəye endeɓ ana məgəse ahar. Məjəye ma nə mekete ahar bəyɗəw nə ma."
        },
        "52": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "mlw": "7. Məgəye endeɓ nə məhele ahay deseŋdeseŋ."
        },
        "54": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "mlw": "8. Məgulakəva mətele ahay."
        },
        "56": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "mlw": "9. Məcehe ma nata məwənjele na  slam a ma ahay ndana aməlala ná."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "mlw": "Asa ajəvan avá ana məze ná məgəye na ahàŋ ná memey?\nAsa məwere ahaŋ ahay təngazlava kə ləkwəye ná: - Gom anan endeɓ aməjepe nə meze enen ahay.\n- Hənjom ná a mogom.\n- Torom anan ma ana lamba 1510 nata dəbom anan guzo ana ma anga dokter ahay.\nLamba ahay terre ahayga ehe kəleŋ:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "mlw": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n"
        },
        "61": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "mlw": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "mlw": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "mlw": "Cəcengehe ná, həraf mənjekevaga aməmbəre kovid-19 ná abay, azləna ndam gogor a wəyen ahay tanday təngəlay amekəwe həraf amələye kavaka haya.\nCum kó way ɗu menje bahaydəray anga dəray a va ahaŋ waya aməgəye ale diday aməjəgwəre dəray a va ahaŋ nata aməjəgwəre məze ahay a masaŋ vay."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "mlw": "Məpəseke ma ahay məgəye gar ahayga \n\n\nAsthme ná: Cəje aməsləkce məmbese a hərva.\nDiabète ná: Cəje amanday aməngezle va anga ale puɗococo ga aməsaɓəvá a pembez ava.\nGrippe ná: Cəje, mədegen.\nHypertension ná: Məsəke anga pembez aməsəkaka a elpembez ava.\nInfection ná: Cəje.\nPatient ná: Zər cəje, məze cəjega.\nSymptôme ná: Alməɗeke, alməngezle cəje.\nTraitement ná: Həraf, alməmbəre məze.\nVirus ná: Cəje, ambəlak.\nVulnérable ná: Bəle, Kə ahar məje aka.\n"
        },
        "66": {
            "fra": "",
            "mlw": ""
        },
        "67": {
            "fra": "Ale aməgəsaka aməsəre nəvá kə koronavəyrəws aka\nKoronavəyrəws bəyɗu kovəyd- 19\n© CABTAL, 2020",
            "mlw": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nAle aməgəsaka aməsəre nəvá kə koronavəyrəws aka\nKoronavəyrəws bəyɗu kovəyd- 19\n© CABTAL, 2020",
        "mlw": "Ale aməgəsaka aməsəre nəvá kə koronavəyrəws aka\nKoronavəyrəws bəyɗu kovəyd-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nAle aməgəsaka aməsəre nəvá kə koronavəyrəws aka\nKoronavəyrəws bəyɗu kovəyd-19\n\n\n\n\n\n\n                      MA TOFL GA\n-Koronavəyrəws\n-Ndam məsəye avəya ahay\n-Məwere ahay\n-Məjəve anga koronavəyrəws\n-Məjəgorakəvá va ná memey?\n-Asa ajəvan avá ana məze ná məgəye na ahàŋ ná memey?\n-Məpəseke ma ahay məgəye gar ahayga \n\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\np.9\nKoronavəyrəws\n\nKoronavəyrəws ná, sləmay aháŋ ese ɗəw ná, kovid-19. Ndahan ndana vəyrəws wawəyga, angazlava cecəkem ná a Səyn, məndəye 31 anga kəya hazlav məvəye 2019. Məwere ahàŋ ná azavá nə anga mədegeŋ nata a slam enen ava ɗəw asa adəla gədan avá ná, azala meməɓəsem. Awəɗəvá kə wəyen ahay aka góbay, hərwəyen həddek. Ale amazala cəje ndana məsəre va ga bay.\n\n\nMəze aməgarəvá məvəye\n\nMəze aməgarəvá cəje a ɓərav bəyɗəw aməsəye avəya nə cəje\nNdam məsəye avəya ahay\nMəze ahay aməgarəvá məvəye kó weley weley bom nata babəza ahay jəyga, vəyrəws wawəyga nehe ná, anjavá aməjəvata. Məze ahay aməgarəvá məvəye nata məze ahay amanday aməsəye avəya nə cəje ɓáɓa fan  ká: Cəje aməsləkəce məze (asme), cəje a ale pəɗococga (diabete), cəje a ɓərav (cardiaque), cəje amədəgele (l’hypertention arterielle). Məze ahay nehe ná asa vəyrəws ná, asa agas ta ná, azakataka ná gam.\n\n\n-məbiye oko kavaka\n-məyeɗe\n\n-məɓəsle sasəfəlak ga\n-alməwere aməkəɗe hərva\nMəwere ahay\nMəwere aməjəve anga koronavəyrəws ná tazaɗva nə cəje a mədegen: məbəye oko kə va aka, məɓəsle sasəfəlak ga, alməwere  aməkəɗe hərva ɗesl ɗesl ga nə məyeɗe. Ndam cəje enen ahay ná tanday tecen məwere, afərta a mococoŋ ava, anday angəzala nə hənder, awar mburlom bəyɗu məvəre azay. Məze enen ahay nə cəje ndana aməjəvatəvá ná, məwere ahàn azlərav dala bay, tətá pəyecece. Ndam cəje ahay ndana ná, ele malanga tanday tambar mənjaɗ həraf.\n\nMəze amanday aməɓəsle\nMəjəve anga koronavəyrəws\n\nKovəyd-19 ajav ná navəy a məze ahay aməgarəvá vəyrəws. Asa məze cəje ga anday aɓəslay bəyɗəw anday agəɓokoy ná, atəlekwey nə hənder bəyɗəw nə ma. Ənde asa məze anday ambesen həmaɗ ahàn atəran ava a hənder ava ná, koronavəyrəws ndana ajəvan. Asa məze alaman avá ana ale a cəje ndana amətəlekwe aka nata atəlkaɗay na ele, alaman ana hənder bəyɗu ana ma ná, cəje ndana ajəvan kəlen.\n\n\n\n\nMəjəgorakəvá va ná memey?\n1. Məgəye endeɓ ana mətəlkeɗe ele, mətəlkeɗe hənder nata nə ma.\n\n\n2. Məbele ahar wapaka wapaka ná, nə yam mənjaɗ saban nata nə saban. Ahəlanga ná mətəkaɗakəvá.\n\n3. Asa asok aməɓəsle ná, kəgəɓokoy; kəɓəslay ná a tapak ahar ava.\n\n4. Məgye endeɓ amepeɗe sese jaslay ga  nə məlamata ana gənəw ahay nele ahay ga.\n\n\n\n\n5. Məgəye welen nə məze amanday aməɓəsle nə məgəɓekwe ná, abəy abəy ná məytər bəlen.\n\n\n6. Məgəye endeɓ ana məgəse ahar. Məjəye ma nə mekete ahar bəyɗəw nə ma.\n\n7. Məgəye endeɓ nə məhele ahay deseŋdeseŋ.\n\n8. Məgulakəva mətele ahay.\n\n9. Məcehe ma nata məwənjele na  slam a ma ahay ndana aməlala ná.\nAsa ajəvan avá ana məze ná məgəye na ahàŋ ná memey?\nAsa məwere ahaŋ ahay təngazlava kə ləkwəye ná: - Gom anan endeɓ aməjepe nə meze enen ahay.\n- Hənjom ná a mogom.\n- Torom anan ma ana lamba 1510 nata dəbom anan guzo ana ma anga dokter ahay.\nLamba ahay terre ahayga ehe kəleŋ:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nCəcengehe ná, həraf mənjekevaga aməmbəre kovid-19 ná abay, azləna ndam gogor a wəyen ahay tanday təngəlay amekəwe həraf amələye kavaka haya.\nCum kó way ɗu menje bahaydəray anga dəray a va ahaŋ waya aməgəye ale diday aməjəgwəre dəray a va ahaŋ nata aməjəgwəre məze ahay a masaŋ vay.\nMəpəseke ma ahay məgəye gar ahayga \n\n\nAsthme ná: Cəje aməsləkce məmbese a hərva.\nDiabète ná: Cəje amanday aməngezle va anga ale puɗococo ga aməsaɓəvá a pembez ava.\nGrippe ná: Cəje, mədegen.\nHypertension ná: Məsəke anga pembez aməsəkaka a elpembez ava.\nInfection ná: Cəje.\nPatient ná: Zər cəje, məze cəjega.\nSymptôme ná: Alməɗeke, alməngezle cəje.\nTraitement ná: Həraf, alməmbəre məze.\nVirus ná: Cəje, ambəlak.\nVulnérable ná: Bəle, Kə ahar məje aka.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "mlw",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vEO1WMjCQE"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "mlw": "Langue moloko"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Ale aməgəsaka aməsəre nəvá kə koronavəyrəws aka\nKoronavəyrəws bəyɗu kovəyd-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}