{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"isu\":\"Ayiə yə wù kwu nəniy ani kəli kwùmə̀ yə̀ nə̀ ìdzàŋ yə̀ ghu tyoŋə nəniy nə̀ à də̌ KÒLONÀ\"}",
    "author": null,
    "bookInstanceId": "2d6f67ad-85e6-458f-bd80-7a32b40ab760",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "isu": "Ayiə yə wù kwu nəniy ani kəli kwùmə̀ yə̀ nə̀ ìdzàŋ yə̀ ghu tyoŋə nəniy nə̀ à də̌ KÒLONÀ"
        },
        "1": {
            "eng": "",
            "isu": ""
        },
        "2": {
            "eng": "Cameroon Association for\nBible Translation and Literacy",
            "isu": "Cameroon Association for Bible Translation and Literacy"
        },
        "3": {
            "eng": "",
            "isu": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "isu": "Ayiə yə wù kwu nəniy ani kəli kwùmə̀ yə̀ nə̀ ìdzàŋ yə̀ ghu tyoŋə nəniy nə̀ à də̌ KÒLONÀ"
        },
        "5": {
            "eng": "The information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home",
            "isu": ""
        },
        "6": {
            "eng": "",
            "isu": ""
        },
        "7": {
            "eng": "",
            "isu": ""
        },
        "8": {
            "eng": "All pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP.O. BOX: 16 550 Yaoundé, Cameroon",
            "isu": ""
        },
        "9": {
            "eng": "",
            "isu": ""
        },
        "10": {
            "eng": "",
            "isu": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "isu": "UTUW YIƏ YƏ A DƏ NƏNIY ANƏ ŊWÀʼÀ KƏ̀"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "isu": "- Fyiə kə Kòlonà də nəniy ghe kiy\n- Ndzòʼò àghù idzâŋ yə̀ kwii nəniy\n- Fyiə kə kə dê nə̀ idzâŋ yə̀ mə̂ wù kwi\n- Dzəd yə wù də ani bòʼò ìdzàŋ yə̀ ate\n- Ayiə yə  wò də ani zəŋi nə̀ idzâŋ yə̀ kə wô kwi\n- Ayiə yə wò kwu ani zəŋi abu idzâŋ yə̀ kwi tsə nəniy wô"
        },
        "13": {
            "eng": "",
            "isu": ""
        },
        "14": {
            "eng": "",
            "isu": ""
        },
        "15": {
            "eng": "",
            "isu": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "isu": "p.2\np.3\np.4\np.5\np.6\n\np.8\n"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "isu": "Kòlonà də̀ idzâŋi uzùbî ìfyiə yiy i kwulì fyi bə̂ nəniy. Ghu tyoŋə soʼò nəniy nə̀ à də̀ “Kovid nàyìntîn”. Idzâŋ yə̀ kə kaʼ tsə isə anə inaʼ i Tsayinà anə məntsuk mə̀mvəm inti nə̀ ntsuk fiy fə mòʼ anə ndzòŋə̀ ùtsaʼ ù kamə wiy anə ŋə̀m kə tə kàm ìbè nə̀ ŋə̀mə̀ tìy ìvəm nə̀ ghetiy ibùkə. Idzâŋ i ghà yə̀ nyə̀ wù nə̀ ùfəb wiy, nyə̀ sòʼò wù nə̀ ùwee wiy, nə̀ loʼo tə uwè tə̀ fwabə tiy, zəŋə sòʼò nə̀ uwee uwû wìy si zəe. Idzâŋ i ghè yə̀ wiy myìàʼà sòʼò ŋwǒ wù abu iŋge bû nəniy azoŋə̀ wù nə̀ daʼa kiy. Idzaŋi ghè yə̀ mə bwìy tsìy kpe tsə ndə̀mə̀ nàʼà təmbyi tə̀ liy tiy bù fyi kə sòʼò fə̀ anə inaʼ i ŋgàŋ. Bù kwùm tsə nyiə, ghu kamə kə̀ kəli fyi dzə̂ fyiə kə kə zəŋi nəniy nə̀ idzâŋ yə̀ kaʼ tsə."
        },
        "18": {
            "eng": "",
            "isu": ""
        },
        "19": {
            "eng": "",
            "isu": ""
        },
        "20": {
            "eng": "Elderly person",
            "isu": "Wìy nɛmə"
        },
        "21": {
            "eng": "",
            "isu": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "isu": "Wè ìdzàŋ i fôŋ"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "isu": "Ndzòʼò àghù idzâŋ yə̀ kwii nəniy\n\nIdzâŋ yə̀ te way wù liy. Abu à tsəm də kə ànìsə̀ə̀ moo unɛmə, wà fə̀ghàŋ moo dzwən kə wû, ùyəŋi moo ùŋəmə, idzâŋ yə̀ də̀ ŋwô ani kwi we.\nAghû yə̀ idzâŋ yə̀ də nəniy ani ŋge kwi yə̀ ghu nə̀ daʼa kiy à də̀ inɛmə yə ghu bôʼ kwu dzə nəniy dzòʼò dzàŋ tə̀ liy tiy yə à də̀ idzaŋi i kiykiy yə i zəŋə nəniy wù ə də̀mə̀ kè ani zwày, nə̀ ìdzàŋ i tə tìi yiy, nə̀ dzàŋ tə̀ tə kwi nəniy fòŋ, nə̀ ìdzàŋ i kàŋ tə̀ kwoʼo tiy."
        },
        "24": {
            "eng": "",
            "isu": ""
        },
        "25": {
            "eng": "",
            "isu": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "isu": "-Uwee\n-Uwee ù zəe wiy"
        },
        "27": {
            "eng": "",
            "isu": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "isu": "-Ndzòʼ kə̀ taw kiy\n-lòʼo tə uwè"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "isu": "Fyiə kə kə dê nə̀ idzâŋ yə̀ mə̂ wù kwi\n\nFyiə kə kə dê nəniy nə̀ idzaŋi kòlonà yìy mə̂ wù kwi à də̀ bəə wù dzàŋə̀ nəniy uwee wiy, dzàŋə̀ sòʼò ndzòʼ kə̀taw kiy, nə̀ loʼo tə uwè tə̀ fwabə tiy. Mbvù tə  iwiy tə we tiy fê doʼò nəniy, ùndzòʼ wiy kuŋə soʼò anə iwiy, ù kwu nəniy utoŋufoŋ ù fwabə wiy, lwaŋə sòʼò.\nAghê liy də ŋwô fyiə kə̀ liy la dè dzə̀ wày nə̀ ghu kwu ŋwô ìdzâŋ yə̀, zuw sòʼò wày ìfwabi yiy də̀  ghii nə̀ ghu mbaŋ kwu ŋwô idzâŋ yə̀ anə uwè. Aghê à liy bê ŋwò ghu taw dzwəŋi kə nə̀ ghu kə̀ bôʼ nyi nə̀ way utiə ù liy wiy."
        },
        "30": {
            "eng": "",
            "isu": ""
        },
        "31": {
            "eng": "Person with a cough",
            "isu": "Wù wə̀ ù dzàŋə̀ nəniy ndzòʼ kìy"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "isu": "Dzəd yə wù də ani bòʼò ìdzàŋ yə̀ ate\n\nWò də̀ ani bòʼò ìdzàŋ i kòlonà yə̀ awò wù wə̀ idzâŋ yə̀ kwi dzə̂ nəniy we. Abu wù wə̀ ù dzàŋə̀ nəniy kòlonà tseem tsə nəniy ntiə fyi bə̀ anə idzwə i we moo səay tə undzoʼ tiy fyi bə̀ anə iwiy we. Bəə səay tə tyiə tə̀ zù tsìy nyi yə̂ anə idzwə wù lìy wìy moo iwiy i we, wù ù ghè wə̀ ə bòʼò yə̀ ì dzàŋ i kòlonà. Abu wù bòʼ màŋ mwàb tsə kə fyiə kə̀ liy kiy nə̀ àwoo we yiy, mwàm zòŋə̀ yə̀ àsə ə we ate moo iwiy we moo idwə i we ate nə̀ səay tə mwiy tə̀ mə zù mwàm fyiə kə ghè kə̀, wù ghà wə̀ də̀ ani bòʼò sòʼò ìdzàŋ i ghà yə̀."
        },
        "33": {
            "eng": "",
            "isu": ""
        },
        "34": {
            "eng": "",
            "isu": ""
        },
        "35": {
            "eng": "",
            "isu": ""
        },
        "36": {
            "eng": "",
            "isu": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "isu": "Ayiə yə  wò də ani zəŋi nə̀ idzâŋ yə̀ kə wô kwi"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "isu": "1. Wò kwu dzə way ani mwamə asə yiə̀ yìy nə̀ ìwiy yiə̀ yìy, nə̀ ì dzwə yiə̀ yìy."
        },
        "39": {
            "eng": "",
            "isu": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "isu": " 2. I tswəŋə tsə kə ghii wò ə sùw tsə awoo yiə̀ anə kə sùw nə̀ mwiy mə̀ zwê miy. Kə̀ sûw dzə̀ awoo yiə̀ yìy anə kəkaŋ. Ghu kwu ani tse tsə wô anə yiə yə udzə u ghè wə̀ də ani kuŋ ŋwò yə̀. Abu wò sùw kə dzə̂ awoo yiə̀ yìy, wò ə zə̀d màʼà tsə anə bə̀d kəndzwu kə̀ zwe kiy."
        },
        "41": {
            "eng": "",
            "isu": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "isu": "3. I tsɛmə tsə anə ŋgyòŋì ùkwe yiə̀, kwalə myìʼà tsə sòʼò kə̀ndzòʼ anə ŋgyòŋì ùkwe yiə̀."
        },
        "43": {
            "eng": "",
            "isu": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "isu": "4. Kə̀ fwu dzə̌ nyàm ì kwô yìy, kə̀ mwâm sòʼò nyâm tə̀ tə də nəniy tə̀ taw tiy nə̀ àwoo yiy."
        },
        "45": {
            "eng": "",
            "isu": ""
        },
        "46": {
            "eng": "",
            "isu": ""
        },
        "47": {
            "eng": "",
            "isu": ""
        },
        "48": {
            "eng": "",
            "isu": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "isu": "5. I soŋə dyoʼo fyiə yə yiə à də̌ ntàm à kə̀lə̀ wù wə̀ ù kwalə nəniy ndzòʼ kìy moo ù tsɛmə nəniy.\n"
        },
        "50": {
            "eng": "",
            "isu": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "isu": "6. Kə̀ toŋə zuw dzə̌ wù nə̀ wò nyìə̀ yə̀ kə̀wo moo nə̀ wò myiaŋə kyilə yə̀ we. I tyoŋə zuw yiə aghû yìy anə idzwə."
        },
        "52": {
            "eng": "",
            "isu": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "isu": "7. Kə̀ zû dzə̀ anə lòʼo tə aghê lwee doʼo nəniy ate."
        },
        "54": {
            "eng": "",
            "isu": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "isu": "8. Bwiy na tsə ani ŋge bwìy zù anə tə lòʼo."
        },
        "56": {
            "eng": "",
            "isu": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "isu": "9. Fwiy kə utswuŋi wiy ani kəli fyiə kə kə tsîy nəniy, nia tsə sòʼò ìsə anə ndzòʼò ghù yə̀ ghu dzîy nəniy ayiə yiy awò wò aŋwòə aghê guw yiy ŋge kə̀mə̀ ŋwò."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "isu": "Ayiə yə wò kwu ani zəŋi abu idzâŋ yə̀ kwi tsə nəniy wô\n\nBəə wò kòʼ kəli tsə nəniy nə̀ kòlonà mə̂ wò kwi;\n-  Wò kwu dzə̀ way anə zù anə lòʼo tə wò də ani mwamə aghê yìy ate moo aghê də ani mwamə wô ate.\n-   Wò kwu ani nyoʼo dòʼò tsə a ndaw.\n-   Wò kwu ani toŋə tsə 1510, wò dzwumì yə̂ ìtswù yə̀ ghu kî nyìə̀ bə̂ â wò. Wò nam də̀ sòʼò ani bwoʼ yə̀ ntaŋ tə̀ liy tə:"
        },
        "59": {
            "eng": "",
            "isu": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "isu": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "isu": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "isu": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "isu": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "isu": "Ani nìy ŋwò bə̀ yəə i dzâŋ yə̀ kaʼ nəniy, ghu kamə kə̀ kaw kəli fyi dzə̂ utiə wə u byaŋə nəniy idzâŋ yə̀. Aghê zwubə məntyiə kwuni namə fàʼà kə̀tuw ani kaw kəli fyi kə ndzòʼò ùtyiə wə u də nəniy ani byaŋi idzâŋ yə̀.\n\nAghê dzə̀mə̀ kwu ani ndəmi tsə iwee ani fàʼ yə̀ ayiə yə a də nəniy tsitsi ani kòʼ tsə nə̀ ghu fâʼ yə̂ àyiə yə a də ani zəŋi tsə nə̀ idzâŋ yə̀ kə kwi dzə̀ ə ghu nə̀ àghù yə̀ ghu də nəniy akələ̀ ghu."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "isu": ""
        },
        "66": {
            "eng": "",
            "isu": ""
        },
        "67": {
            "eng": "Ayiə yə wù kwu nəniy ani kəli kwùmə̀ yə̀ nə̀ ìdzàŋ yə̀ ghu tyoŋə nəniy nə̀ à də̌ KÒLONÀ\n© CABTAL, 2020\n",
            "isu": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\nCameroon Association for\nBible Translation and Literacy\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\nThe information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home\n\n\nAll pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP.O. BOX: 16 550 Yaoundé, Cameroon\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\nAyiə yə wù kwu nəniy ani kəli kwùmə̀ yə̀ nə̀ ìdzàŋ yə̀ ghu tyoŋə nəniy nə̀ à də̌ KÒLONÀ\n© CABTAL, 2020\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "isu": "Ayiə yə wù kwu nəniy ani kəli kwùmə̀ yə̀ nə̀ ìdzàŋ yə̀ ghu tyoŋə nəniy nə̀ à də̌ KÒLONÀ\n\nCameroon Association for Bible Translation and Literacy\n\nAyiə yə wù kwu nəniy ani kəli kwùmə̀ yə̀ nə̀ ìdzàŋ yə̀ ghu tyoŋə nəniy nə̀ à də̌ KÒLONÀ\n\n\n\n\n\n\nUTUW YIƏ YƏ A DƏ NƏNIY ANƏ ŊWÀʼÀ KƏ̀\n- Fyiə kə Kòlonà də nəniy ghe kiy\n- Ndzòʼò àghù idzâŋ yə̀ kwii nəniy\n- Fyiə kə kə dê nə̀ idzâŋ yə̀ mə̂ wù kwi\n- Dzəd yə wù də ani bòʼò ìdzàŋ yə̀ ate\n- Ayiə yə  wò də ani zəŋi nə̀ idzâŋ yə̀ kə wô kwi\n- Ayiə yə wò kwu ani zəŋi abu idzâŋ yə̀ kwi tsə nəniy wô\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\n\nKòlonà də̀ idzâŋi uzùbî ìfyiə yiy i kwulì fyi bə̂ nəniy. Ghu tyoŋə soʼò nəniy nə̀ à də̀ “Kovid nàyìntîn”. Idzâŋ yə̀ kə kaʼ tsə isə anə inaʼ i Tsayinà anə məntsuk mə̀mvəm inti nə̀ ntsuk fiy fə mòʼ anə ndzòŋə̀ ùtsaʼ ù kamə wiy anə ŋə̀m kə tə kàm ìbè nə̀ ŋə̀mə̀ tìy ìvəm nə̀ ghetiy ibùkə. Idzâŋ i ghà yə̀ nyə̀ wù nə̀ ùfəb wiy, nyə̀ sòʼò wù nə̀ ùwee wiy, nə̀ loʼo tə uwè tə̀ fwabə tiy, zəŋə sòʼò nə̀ uwee uwû wìy si zəe. Idzâŋ i ghè yə̀ wiy myìàʼà sòʼò ŋwǒ wù abu iŋge bû nəniy azoŋə̀ wù nə̀ daʼa kiy. Idzaŋi ghè yə̀ mə bwìy tsìy kpe tsə ndə̀mə̀ nàʼà təmbyi tə̀ liy tiy bù fyi kə sòʼò fə̀ anə inaʼ i ŋgàŋ. Bù kwùm tsə nyiə, ghu kamə kə̀ kəli fyi dzə̂ fyiə kə kə zəŋi nəniy nə̀ idzâŋ yə̀ kaʼ tsə.\n\n\nWìy nɛmə\n\nWè ìdzàŋ i fôŋ\nNdzòʼò àghù idzâŋ yə̀ kwii nəniy\n\nIdzâŋ yə̀ te way wù liy. Abu à tsəm də kə ànìsə̀ə̀ moo unɛmə, wà fə̀ghàŋ moo dzwən kə wû, ùyəŋi moo ùŋəmə, idzâŋ yə̀ də̀ ŋwô ani kwi we.\nAghû yə̀ idzâŋ yə̀ də nəniy ani ŋge kwi yə̀ ghu nə̀ daʼa kiy à də̀ inɛmə yə ghu bôʼ kwu dzə nəniy dzòʼò dzàŋ tə̀ liy tiy yə à də̀ idzaŋi i kiykiy yə i zəŋə nəniy wù ə də̀mə̀ kè ani zwày, nə̀ ìdzàŋ i tə tìi yiy, nə̀ dzàŋ tə̀ tə kwi nəniy fòŋ, nə̀ ìdzàŋ i kàŋ tə̀ kwoʼo tiy.\n\n\n-Uwee\n-Uwee ù zəe wiy\n\n-Ndzòʼ kə̀ taw kiy\n-lòʼo tə uwè\nFyiə kə kə dê nə̀ idzâŋ yə̀ mə̂ wù kwi\n\nFyiə kə kə dê nəniy nə̀ idzaŋi kòlonà yìy mə̂ wù kwi à də̀ bəə wù dzàŋə̀ nəniy uwee wiy, dzàŋə̀ sòʼò ndzòʼ kə̀taw kiy, nə̀ loʼo tə uwè tə̀ fwabə tiy. Mbvù tə  iwiy tə we tiy fê doʼò nəniy, ùndzòʼ wiy kuŋə soʼò anə iwiy, ù kwu nəniy utoŋufoŋ ù fwabə wiy, lwaŋə sòʼò.\nAghê liy də ŋwô fyiə kə̀ liy la dè dzə̀ wày nə̀ ghu kwu ŋwô ìdzâŋ yə̀, zuw sòʼò wày ìfwabi yiy də̀  ghii nə̀ ghu mbaŋ kwu ŋwô idzâŋ yə̀ anə uwè. Aghê à liy bê ŋwò ghu taw dzwəŋi kə nə̀ ghu kə̀ bôʼ nyi nə̀ way utiə ù liy wiy.\n\nWù wə̀ ù dzàŋə̀ nəniy ndzòʼ kìy\nDzəd yə wù də ani bòʼò ìdzàŋ yə̀ ate\n\nWò də̀ ani bòʼò ìdzàŋ i kòlonà yə̀ awò wù wə̀ idzâŋ yə̀ kwi dzə̂ nəniy we. Abu wù wə̀ ù dzàŋə̀ nəniy kòlonà tseem tsə nəniy ntiə fyi bə̀ anə idzwə i we moo səay tə undzoʼ tiy fyi bə̀ anə iwiy we. Bəə səay tə tyiə tə̀ zù tsìy nyi yə̂ anə idzwə wù lìy wìy moo iwiy i we, wù ù ghè wə̀ ə bòʼò yə̀ ì dzàŋ i kòlonà. Abu wù bòʼ màŋ mwàb tsə kə fyiə kə̀ liy kiy nə̀ àwoo we yiy, mwàm zòŋə̀ yə̀ àsə ə we ate moo iwiy we moo idwə i we ate nə̀ səay tə mwiy tə̀ mə zù mwàm fyiə kə ghè kə̀, wù ghà wə̀ də̀ ani bòʼò sòʼò ìdzàŋ i ghà yə̀.\n\n\n\n\nAyiə yə  wò də ani zəŋi nə̀ idzâŋ yə̀ kə wô kwi\n1. Wò kwu dzə way ani mwamə asə yiə̀ yìy nə̀ ìwiy yiə̀ yìy, nə̀ ì dzwə yiə̀ yìy.\n\n 2. I tswəŋə tsə kə ghii wò ə sùw tsə awoo yiə̀ anə kə sùw nə̀ mwiy mə̀ zwê miy. Kə̀ sûw dzə̀ awoo yiə̀ yìy anə kəkaŋ. Ghu kwu ani tse tsə wô anə yiə yə udzə u ghè wə̀ də ani kuŋ ŋwò yə̀. Abu wò sùw kə dzə̂ awoo yiə̀ yìy, wò ə zə̀d màʼà tsə anə bə̀d kəndzwu kə̀ zwe kiy.\n\n3. I tsɛmə tsə anə ŋgyòŋì ùkwe yiə̀, kwalə myìʼà tsə sòʼò kə̀ndzòʼ anə ŋgyòŋì ùkwe yiə̀.\n\n4. Kə̀ fwu dzə̌ nyàm ì kwô yìy, kə̀ mwâm sòʼò nyâm tə̀ tə də nəniy tə̀ taw tiy nə̀ àwoo yiy.\n\n\n\n\n5. I soŋə dyoʼo fyiə yə yiə à də̌ ntàm à kə̀lə̀ wù wə̀ ù kwalə nəniy ndzòʼ kìy moo ù tsɛmə nəniy.\n\n\n6. Kə̀ toŋə zuw dzə̌ wù nə̀ wò nyìə̀ yə̀ kə̀wo moo nə̀ wò myiaŋə kyilə yə̀ we. I tyoŋə zuw yiə aghû yìy anə idzwə.\n\n7. Kə̀ zû dzə̀ anə lòʼo tə aghê lwee doʼo nəniy ate.\n\n8. Bwiy na tsə ani ŋge bwìy zù anə tə lòʼo.\n\n9. Fwiy kə utswuŋi wiy ani kəli fyiə kə kə tsîy nəniy, nia tsə sòʼò ìsə anə ndzòʼò ghù yə̀ ghu dzîy nəniy ayiə yiy awò wò aŋwòə aghê guw yiy ŋge kə̀mə̀ ŋwò.\nAyiə yə wò kwu ani zəŋi abu idzâŋ yə̀ kwi tsə nəniy wô\n\nBəə wò kòʼ kəli tsə nəniy nə̀ kòlonà mə̂ wò kwi;\n-  Wò kwu dzə̀ way anə zù anə lòʼo tə wò də ani mwamə aghê yìy ate moo aghê də ani mwamə wô ate.\n-   Wò kwu ani nyoʼo dòʼò tsə a ndaw.\n-   Wò kwu ani toŋə tsə 1510, wò dzwumì yə̂ ìtswù yə̀ ghu kî nyìə̀ bə̂ â wò. Wò nam də̀ sòʼò ani bwoʼ yə̀ ntaŋ tə̀ liy tə:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nAni nìy ŋwò bə̀ yəə i dzâŋ yə̀ kaʼ nəniy, ghu kamə kə̀ kaw kəli fyi dzə̂ utiə wə u byaŋə nəniy idzâŋ yə̀. Aghê zwubə məntyiə kwuni namə fàʼà kə̀tuw ani kaw kəli fyi kə ndzòʼò ùtyiə wə u də nəniy ani byaŋi idzâŋ yə̀.\n\nAghê dzə̀mə̀ kwu ani ndəmi tsə iwee ani fàʼ yə̀ ayiə yə a də nəniy tsitsi ani kòʼ tsə nə̀ ghu fâʼ yə̂ àyiə yə a də ani zəŋi tsə nə̀ idzâŋ yə̀ kə kwi dzə̀ ə ghu nə̀ àghù yə̀ ghu də nəniy akələ̀ ghu.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "fra",
        "isu",
        "eng"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroon",
    "credits": "\r\nAll pictures belong to CABTAL, except\r\np.2 belongs to Pixabay\r\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\r\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nCABTAL Contacts\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nP.O. BOX: 16 550 Yaoundé, Cameroon",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "rJ4bAYVIop"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "c9XoIsiYN3"
        }
    ],
    "language-display-names": {
        "en": "Anglais",
        "es": "Spanish",
        "fr": "French",
        "isu": "Isu language"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Ayiə yə wù kwu nəniy ani kəli kwùmə̀ yə̀ nə̀ ìdzàŋ yə̀ ghu tyoŋə nəniy nə̀ à də̌ KÒLONÀ",
    "typicalAgeRange": null,
    "use-original-copyright": false
}