{
    "allTitles": "{\"bce\":\"Yɔ́ yá pɔ̂ wé mǝ́ zínǝ́ nǒ kolona vilʉsǝ kɛ́ COVID-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "32309074-e029-4010-83eb-09b79ec3af1f",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "bce": "Yɔ́ yá pɔ̂ wé mǝ́ zínǝ́ nǒ kolona vilʉsǝ kɛ́ COVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "1": {
            "bce": "",
            "fra": ""
        },
        "2": {
            "bce": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation",
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "bce": "",
            "fra": ""
        },
        "4": {
            "bce": "Yɔ́ yá pɔ̂ wé mǝ́ zínǝ́ nǒ kolona vilʉsǝ kɛ́ COVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "5": {
            "bce": "",
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home"
        },
        "6": {
            "bce": "",
            "fra": ""
        },
        "7": {
            "bce": "",
            "fra": ""
        },
        "8": {
            "bce": "",
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun"
        },
        "9": {
            "bce": "",
            "fra": ""
        },
        "10": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "bce": "                    Tsét'tsét'wě",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "bce": "- Kolona vilʉsǝ\n- Pǝ pɔ́t’nǝ́\n- Mǝntyamé\n- Ntya lɔndɛ́mǝ\n- Ntya lɔ̌ mba’ ?\n- Ntya lɔ̌ mba’ ?\n- Á wé ŋó pǝ́ wút lyé ?\n- Mǝkɛnǝ mǝdítsáp tǝ̌nǝ\n",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "bce": "p.2\np.3\np.4\np.5\np.6\np.7\np.8\np.9",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "bce": "Kolona vilʉsǝ kɛ́ COVID tsópnǝpú á ghǒ fí, á ta’ vilʉsǝ fǐ. Pǝ nǝ ndɛnǝ wé nǒ mbíshʉ̂ nǝshu sɩ́nǝ nǒ lyé’mbí tsopmǒ nǝ mǒmǝ ntyénǝ́ fwo syé kǝt’sǝmét. Mǝ́ntya mé ndǔ cwétyǝ́ lǝ̂ mbí á ghyǝ́ tǝ́ njwé ŋó nǒ mǝcyǝ mǝ́ntya gha’nǝ. Á fwo nǝghá mǝtɔmbí. Pǝ nká zí nǝfɛ’ ghɔ̌.",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "bce": "Ntǝ́nkyé ŋó",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "bce": "Ŋó nzɔ’ zónǝ kɛ́ mba ghyé ghɔ̌",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "bce": "Pǝ́ pɔ́t’nǝ\n \nMbí pǝ́ na wé ghɔ̌ fǐ ghywǝ. Pǝ ntǝ́nkyé nǝ pǝghyéghɔ̌ pa pǒ nǝ mbǝ́nǝ ngwé ghɔ̌ (ndǔ nghǝ̌nǝ, ghɔ̌ sǝ́ka, ghɔ̌ nzɔ’, ghɔ̌ mǝ́shʉ́) fí ndú mǝ́nkwɛnǝ ghá ǒ mvǝ ghɔ̌ gha’nǝ ntya vilʉsǝ ghywǝlyé.",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "bce": "Ghʉ́nǝ\nNkǎ ",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "bce": "Nkwɛ́ nzomǝ\nMǝ́zhʉ́ mbê nzɔ́’nǝ",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "bce": "Mǝ́ntyamé\n \nMǝ́ntya koloná vilʉsǝ fi ndú pǝ́ cywítyǝ́ : Ghʉ́nǝ, Nkwɛ́ nzomǝ, Mǝ́zhʉ́ mbǝ̌ nzɔ́’nǝ, nkǎ. Pǝcyǝ pǝghyéghɔ̌ zhwo mǝzɔnǝ, mǝlwí nanǝ, mǝlwí tsǝnǝ́, mwolwo’ nzɔ́’nǝ kɛ́ nǝpófa’nǝ. Pǝcyǝ, mba ka pǒ wé ghɔ̌ mǝntyamé ma kǝ nǝt mbǝ pǒ pó pǝ shʉ́’nǝ. Nǝzé pǝ̂ ponǝ kǝ nkwɛt’ fwǝ̂.\n",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "bce": "Nó wá á nkwɛ’nǝ",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "bce": "Mǝntya lɔ́ ndɛ’mǝ kɔlɔ́na vilʉsǝ\n\nCOVID-19 lɛ’mǝ pǝ̂ pa pǒ wé vilʉsǝ. Ta’ ghɔ̌ nkwɛ kɛ́ ntsɛ’nǝ, á fě mǝtwǝ nǝ mǝlwí mé kɛ́ nǝ tsǝt’ wǝ́. Ŋó njwɛnǝ mǝtwǝ mǝwó mbí á wé kolona vilʉsǝ. Nó kɔ̂ yɔ̌ yá mǝtwǝ mǝwó nǒ lǝ mbɛnǝ ndɔ̂ kɔ̂ mǐ mé, mǝlwí mé kɛ́ tsǝt’ wǝ́, mbí á ntɛ̌ ghɔ̌.\n",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "bce": "Pǝ mpǎ ghɔ̌ nga’kǝ ?",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "bce": "1. Mǝpǎnǝ mǝkɔ̂nǝ mǐ, mǝlwí, tsǝt’.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "bce": "2. Mǝsónǝ mbwǎ nǝ nkǐ po ntsǐ. Ngut lǝ nzǐ mbwǎ nǝ yɔ̌njwǐ lǎnǝ.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "bce": "3. Mǝkwɛ’nǝ po mǝtsɛ’nǝ fwo ghǝ́ pwǎ yó.",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "bce": "4. Mǝpǎnǝ mǝkunǝ na’ pʉ̌ mbɛnǝ kɔ̂ mǝnɛ̌ ŋǎnǝ.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "bce": "5. Má mbanǝ ŋó wá á nkwɛ’nɛ kɛ́ á ntsɛ’nǝ.\n",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "bce": "6. Mpǎ mǝntsɛ’nǝ nǝ mpwǎ. Ntsɛ’nɛ ŋó nǝ ntyǝ kɛ́ lɔ́ ntsǝt’ ntsɛ’nǝ.\n",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "bce": "7. Mǝpǎnǝ mǝ́cu’nǝ.",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "bce": "8. Mbǎ wá nkǝmǝ mǝnǐnǝ mé.",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "bce": "9. Ntǝ nzhwo’ mǝnǝ́ má á lénǝ mnenǝ nzǐ nǝfɛ’ yé.",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "bce": "Ŋó ngwé á wut lyé ?\n \nMǝntyamé fɛ’ nǒ pɔ̂ :\n\n- Pɔ̂ mpǎ mǝpanǝ pǝcyǝpǝ̂.\n- Cyǝnǝ́ nzyé’ pɔ̂.\n- Mɛ́nǝ́ 1510 lǝ zhwɛ’nǝ ntʉ́ pa ndɔ’ta.\nPǝcyǝ pá nɔmba pa mbí pǝ mɛ́ nǒ :",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "bce": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "bce": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "bce": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "bce": "Sǝ́, fywǝ̂ lɔ ncwó kolona ká pǝ mbá ghó lá ngomna tǝ́ nye fywǝ̂ shʉ́’nǝ nǒ ghɔ̌.\n\nWǎwǎ ghyǝ̌ ntét tyǝ̂ yé mbénǝ́ ngut yɔ̌ yá á pɛ́nǝ́ lɔ mbép mbǝ yé nǝ́ pǝ̂ ndǒ.",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "bce": "Mǝkɛnǝ mǝdítsáp tǝ̌nǝ\n\n\nAsthmǝ : ghɔ̌ zhɛ’nǝ yá á pǝ ncyǝ́\nƆ́dá : mǝghyǝ̌nǝ nǝ́ mǝkwónǝ\nGhɔ̌ sǝ́ká : ghɔ̌ yá á nǝ̌ nǝ́ sǝ́ká zénǝ́ fwo mǝtsǐ ŋó\nMǝlwǐ tsǝ́t’nǝ́ : ká nkǐ kwó’nǝ́ fwo mǝlwǐ\nNtɛ̌ ghɔ̌ : ghɔ̌ mǝ́ wénǝ ŋó\nCywítyǝ̂ : ghɔ̌, mǝlwǐ ntsǝ́t’nǝ́\nGhɔ̌ mǝ́shʉ́ : ká mǝtsǐ kinǝ́ fwo mǝ́shʉ́ nǝ́ mǝndǝ́t\nNó ghɔ̌nǝ́ : ŋó wá ghɔ̌ nǒ yé\nGhɔ̌ lɛ́mǝ́ : ghɔ̌ yá á wɛ́’nǝ́ pǝ́ ná\nGǒ : ŋó wá á ghɔ̌nǝ́\nMǝntyamé : ntyá ghɔ̌\nYɔ́ lɔ̌ ncwó : fywǝ̂ Vilʉsǝ : ntǝ̌t, ghɔ̌\nŊó pɔ́t’nǝ́: ŋó zaŋǝ́\n",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "bce": "",
            "fra": ""
        },
        "67": {
            "bce": "",
            "fra": "Yɔ́ yá pɔ̂ wé mǝ́ zínǝ́ nǒ koloná vilʉsǝ kɛ́ COVID-19\n© CABTAL, 2020"
        }
    },
    "bookText": {
        "bce": "Yɔ́ yá pɔ̂ wé mǝ́ zínǝ́ nǒ kolona vilʉsǝ kɛ́ COVID-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nYɔ́ yá pɔ̂ wé mǝ́ zínǝ́ nǒ kolona vilʉsǝ kɛ́ COVID-19\n\n\n\n\n\n\n                    Tsét'tsét'wě\n- Kolona vilʉsǝ\n- Pǝ pɔ́t’nǝ́\n- Mǝntyamé\n- Ntya lɔndɛ́mǝ\n- Ntya lɔ̌ mba’ ?\n- Ntya lɔ̌ mba’ ?\n- Á wé ŋó pǝ́ wút lyé ?\n- Mǝkɛnǝ mǝdítsáp tǝ̌nǝ\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\np.9\nKolona vilʉsǝ kɛ́ COVID tsópnǝpú á ghǒ fí, á ta’ vilʉsǝ fǐ. Pǝ nǝ ndɛnǝ wé nǒ mbíshʉ̂ nǝshu sɩ́nǝ nǒ lyé’mbí tsopmǒ nǝ mǒmǝ ntyénǝ́ fwo syé kǝt’sǝmét. Mǝ́ntya mé ndǔ cwétyǝ́ lǝ̂ mbí á ghyǝ́ tǝ́ njwé ŋó nǒ mǝcyǝ mǝ́ntya gha’nǝ. Á fwo nǝghá mǝtɔmbí. Pǝ nká zí nǝfɛ’ ghɔ̌.\n\n\nNtǝ́nkyé ŋó\n\nŊó nzɔ’ zónǝ kɛ́ mba ghyé ghɔ̌\nPǝ́ pɔ́t’nǝ\n \nMbí pǝ́ na wé ghɔ̌ fǐ ghywǝ. Pǝ ntǝ́nkyé nǝ pǝghyéghɔ̌ pa pǒ nǝ mbǝ́nǝ ngwé ghɔ̌ (ndǔ nghǝ̌nǝ, ghɔ̌ sǝ́ka, ghɔ̌ nzɔ’, ghɔ̌ mǝ́shʉ́) fí ndú mǝ́nkwɛnǝ ghá ǒ mvǝ ghɔ̌ gha’nǝ ntya vilʉsǝ ghywǝlyé.\n\n\nGhʉ́nǝ\nNkǎ \n\nNkwɛ́ nzomǝ\nMǝ́zhʉ́ mbê nzɔ́’nǝ\nMǝ́ntyamé\n \nMǝ́ntya koloná vilʉsǝ fi ndú pǝ́ cywítyǝ́ : Ghʉ́nǝ, Nkwɛ́ nzomǝ, Mǝ́zhʉ́ mbǝ̌ nzɔ́’nǝ, nkǎ. Pǝcyǝ pǝghyéghɔ̌ zhwo mǝzɔnǝ, mǝlwí nanǝ, mǝlwí tsǝnǝ́, mwolwo’ nzɔ́’nǝ kɛ́ nǝpófa’nǝ. Pǝcyǝ, mba ka pǒ wé ghɔ̌ mǝntyamé ma kǝ nǝt mbǝ pǒ pó pǝ shʉ́’nǝ. Nǝzé pǝ̂ ponǝ kǝ nkwɛt’ fwǝ̂.\n\n\nNó wá á nkwɛ’nǝ\nMǝntya lɔ́ ndɛ’mǝ kɔlɔ́na vilʉsǝ\n\nCOVID-19 lɛ’mǝ pǝ̂ pa pǒ wé vilʉsǝ. Ta’ ghɔ̌ nkwɛ kɛ́ ntsɛ’nǝ, á fě mǝtwǝ nǝ mǝlwí mé kɛ́ nǝ tsǝt’ wǝ́. Ŋó njwɛnǝ mǝtwǝ mǝwó mbí á wé kolona vilʉsǝ. Nó kɔ̂ yɔ̌ yá mǝtwǝ mǝwó nǒ lǝ mbɛnǝ ndɔ̂ kɔ̂ mǐ mé, mǝlwí mé kɛ́ tsǝt’ wǝ́, mbí á ntɛ̌ ghɔ̌.\n\n\n\n\n\nPǝ mpǎ ghɔ̌ nga’kǝ ?\n1. Mǝpǎnǝ mǝkɔ̂nǝ mǐ, mǝlwí, tsǝt’.\n\n2. Mǝsónǝ mbwǎ nǝ nkǐ po ntsǐ. Ngut lǝ nzǐ mbwǎ nǝ yɔ̌njwǐ lǎnǝ.\n\n3. Mǝkwɛ’nǝ po mǝtsɛ’nǝ fwo ghǝ́ pwǎ yó.\n\n4. Mǝpǎnǝ mǝkunǝ na’ pʉ̌ mbɛnǝ kɔ̂ mǝnɛ̌ ŋǎnǝ.\n\n\n\n\n5. Má mbanǝ ŋó wá á nkwɛ’nɛ kɛ́ á ntsɛ’nǝ.\n\n\n6. Mpǎ mǝntsɛ’nǝ nǝ mpwǎ. Ntsɛ’nɛ ŋó nǝ ntyǝ kɛ́ lɔ́ ntsǝt’ ntsɛ’nǝ.\n\n\n7. Mǝpǎnǝ mǝ́cu’nǝ.\n\n8. Mbǎ wá nkǝmǝ mǝnǐnǝ mé.\n\n9. Ntǝ nzhwo’ mǝnǝ́ má á lénǝ mnenǝ nzǐ nǝfɛ’ yé.\nŊó ngwé á wut lyé ?\n \nMǝntyamé fɛ’ nǒ pɔ̂ :\n\n- Pɔ̂ mpǎ mǝpanǝ pǝcyǝpǝ̂.\n- Cyǝnǝ́ nzyé’ pɔ̂.\n- Mɛ́nǝ́ 1510 lǝ zhwɛ’nǝ ntʉ́ pa ndɔ’ta.\nPǝcyǝ pá nɔmba pa mbí pǝ mɛ́ nǒ :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nSǝ́, fywǝ̂ lɔ ncwó kolona ká pǝ mbá ghó lá ngomna tǝ́ nye fywǝ̂ shʉ́’nǝ nǒ ghɔ̌.\n\nWǎwǎ ghyǝ̌ ntét tyǝ̂ yé mbénǝ́ ngut yɔ̌ yá á pɛ́nǝ́ lɔ mbép mbǝ yé nǝ́ pǝ̂ ndǒ.\nMǝkɛnǝ mǝdítsáp tǝ̌nǝ\n\n\nAsthmǝ : ghɔ̌ zhɛ’nǝ yá á pǝ ncyǝ́\nƆ́dá : mǝghyǝ̌nǝ nǝ́ mǝkwónǝ\nGhɔ̌ sǝ́ká : ghɔ̌ yá á nǝ̌ nǝ́ sǝ́ká zénǝ́ fwo mǝtsǐ ŋó\nMǝlwǐ tsǝ́t’nǝ́ : ká nkǐ kwó’nǝ́ fwo mǝlwǐ\nNtɛ̌ ghɔ̌ : ghɔ̌ mǝ́ wénǝ ŋó\nCywítyǝ̂ : ghɔ̌, mǝlwǐ ntsǝ́t’nǝ́\nGhɔ̌ mǝ́shʉ́ : ká mǝtsǐ kinǝ́ fwo mǝ́shʉ́ nǝ́ mǝndǝ́t\nNó ghɔ̌nǝ́ : ŋó wá ghɔ̌ nǒ yé\nGhɔ̌ lɛ́mǝ́ : ghɔ̌ yá á wɛ́’nǝ́ pǝ́ ná\nGǒ : ŋó wá á ghɔ̌nǝ́\nMǝntyamé : ntyá ghɔ̌\nYɔ́ lɔ̌ ncwó : fywǝ̂ Vilʉsǝ : ntǝ̌t, ghɔ̌\nŊó pɔ́t’nǝ́: ŋó zaŋǝ́\n\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nYɔ́ yá pɔ̂ wé mǝ́ zínǝ́ nǒ koloná vilʉsǝ kɛ́ COVID-19\n© CABTAL, 2020"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "bce",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "1g909nH2eK"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "bce": "Langue bamenyam",
        "en": "English",
        "es": "Spanish",
        "fr": "français"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Yɔ́ yá pɔ̂ wé mǝ́ zínǝ́ nǒ kolona vilʉsǝ kɛ́ COVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}