{
    "allTitles": "{\"en\":\"A Family’s Experience\nwith COVID-19 at Home\",\"pt\":\"A Experiencia de Uma Familia com COVID-19 em Casa\"}",
    "author": null,
    "bookInstanceId": "3a741d11-2847-4849-8b81-a1fbc6bcfaab",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,dd67bd4b-d16a-411b-81c4-dcd4af3fe6d3,3988905c-2540-456f-8aeb-6dbb43d5e07a,a787513e-f15e-41c6-8f69-ae907806b182",
    "bookSamples": {
        "0": {
            "eng": "A Family’s Experience\nwith COVID-19 at Home",
            "por": "A Experiencia de Uma Familia com COVID-19 em Casa"
        },
        "1": {
            "eng": "",
            "por": ""
        },
        "2": {
            "eng": "Easily understood and accurate guidance for families and communities who must care for COVID-19 patients at home without medical help.",
            "por": ""
        },
        "3": {
            "eng": "",
            "por": ""
        },
        "4": {
            "eng": "A Family’s Experience\nwith COVID-19 at Home",
            "por": "A Experiencia de Uma Familia com COVID-19 em Casa"
        },
        "5": {
            "eng": "Illustrated by Mark Marcuson, © 2021 SIL International. CC BY-NC 4.0.",
            "por": ""
        },
        "6": {
            "eng": "",
            "por": ""
        },
        "7": {
            "eng": "translated by Joy Eastridge and Luciane Giampietro",
            "por": ""
        },
        "8": {
            "eng": "Adapted with permission from COVID-19 Home Based Care: How to do it best for the patient and the family, 2020, Difaem - German Institute for Medical Mission, www.difaem.\n\n\n\n\n\n\n\n\n\nThis resource has been developed using reputable public health sources for educational purposes only. It is not a substitute for professional medical advice. For questions or concerns about any topic described here, please consult a health professional.\n",
            "por": ""
        },
        "9": {
            "eng": "",
            "por": ""
        },
        "10": {
            "eng": "",
            "por": ""
        },
        "11": {
            "eng": "",
            "por": ""
        },
        "12": {
            "eng": "Anita and her family live in a small town. She loves her job as teacher but the school is closed because of the COVID-19 virus.",
            "por": "Anita e sua família moram em uma cidade pequena. Ela trabalha como professora. A escola está fechada por causa do vírus COVID-19."
        },
        "13": {
            "eng": "At home, Anita has listened to radio programs and has learned a lot about the virus and how to keep it from spreading.",
            "por": "Em casa, Anita escuta programas de radio e tem aprendido muito sobre o vírus e o que fazer para que o vírus não se espalhe."
        },
        "14": {
            "eng": "With all that she has learned Anita helps to teach her community how to keep themselves safe from the virus.",
            "por": "Com as informações que ela tem aprendido, Anita ajuda seus vizinhos a se manterem com saúde, e não pegarem o vírus."
        },
        "15": {
            "eng": " Even though going out and talking with lots of people increases her risk of getting the virus, she knows that it’s important for everyone to know how to prevent the virus from spreading. She teaches her neighbors, “We must be careful to wash our hands often\".",
            "por": "Mesmo que ela corra algum risco pessoal em se encontrar com outros, ela sabe que é importante para todos saberem como evitar pegar o vírus. Ela ensina os vizinhos: “Nós temos que lavar as mãos com frequência.”"
        },
        "16": {
            "eng": "Then she explains, “We need to wear masks when we  leave our homes or when we are with people who do not live in the same house as us\".",
            "por": "Ela também explica: “Nós temos que usar máscaras quando sairmos de casa e frequentarmos lugares com pessoas que não são da nossa casa e família”."
        },
        "17": {
            "eng": "\"We also must try to avoid spending lots of time with people outside of our own household\".",
            "por": "“Nós também temos que ter cuidado em não ficarmos muito tempo com pessoas que não moram com a gente”."
        },
        "18": {
            "eng": "\"Also, we need to keep two meters away from other people when we shop, work or talk to neighbors\".",
            "por": "“Devemos ficar a uma distância de dois metros de outras pessoas quando conversamos com os vizinhos, e também quando estamos fazendo compras”."
        },
        "19": {
            "eng": "\"Doing these things will help to stop the virus from spreading from person to person”.",
            "por": "“Essas precauções ajudarão a parar o vírus de se propagar de uma pessoa para outra”.\n"
        },
        "20": {
            "eng": "",
            "por": ""
        },
        "21": {
            "eng": "One day, Anita doesn’t feel well. She has a bad headache, a fever, and has begun to cough. Also, she notices that she cannot taste or smell her food. Anita realizes that she has Covid-19. ",
            "por": "Um dia, Anita não esta se sentindo bem. Ela tem uma tremenda dor de cabeça, febre, e começa a tossir muito. Ela também nota que perdeu o senso de cheiro e gosto. Ela sabe que está doente com COVID-19."
        },
        "22": {
            "eng": "Right away she tells her family and says, “We all need to stay home and keep away from others. You might have the virus, too, even though you do not feel sick. You could easily spread the virus to others.”",
            "por": "Imediatamente, ela chama a família e explica a situação: “Nós todos precisamos ficar em casa e longe de outras pessoas. Vocês também podem ter o vírus apesar de não estarem passando mal agora. Vocês podem passar o vírus para outras pessoas, mesmo sem terem sintomas”."
        },
        "23": {
            "eng": "Then Anita goes and stays alone in a separate room, away from the family. She does not want to give them the sickness.",
            "por": "Anita fica sozinha num quarto separado, longe do resto da família. Ela não quer que eles também fiquem doentes."
        },
        "24": {
            "eng": "Anita’s husband, David, takes care of her. He brings her food and takes away the empty dishes. He keeps her dishes separate and only Anita uses them.",
            "por": "O marido da Anita, Davi, toma conta dela. Ele traz comida para ela e separa os pratos e talheres dela, para que não corra risco de causar infecção para o resto da família."
        },
        "25": {
            "eng": "David always wears a mask whenever he goes into her room. He also washes his hands every time he does anything for her. Anita also wears a mask when he comes into the room.",
            "por": "Davi sempre usa uma máscara quando ele entra no quarto dela. Ele lava as mãos todas as vezes que ele traz qualquer coisa para ela. Anita também usa uma máscara quando ele entra no quarto."
        },
        "26": {
            "eng": "The family shares one bathroom. So whenever Anita uses it, she always wears a mask. ",
            "por": "A casa só tem um banheiro. Quando Anita usa o banheiro, ela sempre usa uma máscara."
        },
        "27": {
            "eng": "When she is done, she wipes down the bathroom with a disinfectant solution before going back to her room.",
            "por": "Quando ela termina, ela limpa tudo com disinfetante para proteger a familia."
        },
        "28": {
            "eng": "After a couple of days, Marcos, Anita’s 8 year old son, starts feeling bad too. Then her mother, who lives with them, develops a fever. They both move into the same room with Anita to try to keep the rest of the family safe.\n\nAnita’s husband continues to be the only one in the family who brings food and cares for the three sick family members.\n\nThe room where Anita, her mother, and Marcos stay is small and crowded.",
            "por": "Depois de alguns dias, Marcos, o filho de oito anos, começa a passar mal. A mãe de Anita, também fica doente com febre. Os três ficam no mesmo quarto para tentar proteger o resto da família.\n\n\n\nO marido da Anita continua bem, traz comida e ajuda os que estão doentes.\n\n\n\n\n\nO quarto onde Anita, o filho e a mãe dela estão é pequeno."
        },
        "29": {
            "eng": "Happily, it has a door to the outside. David sets up a place outside the door where the three sick family members can rest and enjoy the fresh air.",
            "por": "O quarto é pequeno, mas tem uma porta que dá para o quintal. Davi faz um lugar lá fora onde os três que estão doentes podem se sentar, descansar e aproveitar o ar fresco."
        },
        "30": {
            "eng": "Anita and David’s daughters cook and do the laundry to help out.",
            "por": "As filhas do Davi e da Anita cozinham e lavam as roupas para ajudar."
        },
        "31": {
            "eng": " Some neighbors bring groceries and fever medicines so that the family does not spread the disease by going to the shops themselves. They understand that even people who do not feel sick might have the virus and can spread the illness. They know it is important that Anita and David's whole family stays at home.",
            "por": "Alguns vizinhos trazem comida e remédios para febre. Assim, a família não tem que sair para fazer compras e correr o risco de expor outras pessoas ao vírus. Eles sabem que mesmo pessoas que não tem sintomas, podem espalhar a doença. Eles entendem que é importante que Anita, Davi e a família toda fique em casa."
        },
        "32": {
            "eng": "David says to the neighbors, “Do not come close to our sick family members! We do not want you to get sick, too. But please do pray for them, sing songs and visit with them from outside the enclosure.”",
            "por": "Davi fala para os vizinhos: “Não venham visitar nossa família. Nós não queremos que vocês fiquem doentes também. Mas, por favor, rezem por eles, cantem músicas e visitem de fora do quintal.”"
        },
        "33": {
            "eng": "The pastor comes every couple of days to pray for the sick, and encourage them by reading the Scriptures aloud from across the fence. He is careful to wear a mask as well.",
            "por": "O pastor da igreja vem várias vezes por semana para orar pelos doentes, para encorajá-los através da leitura da Bíblia, mas do outro lado da cerca. Ele é cauteloso e sempre usa uma máscara."
        },
        "34": {
            "eng": "The Community Health Worker, Maria, has taught David how to care for his sick family. He knows to give them fever medicine when they need it.\n\nWhen they cannot eat much, he feeds them simple hot broth and soup. His daughters help by cooking the broth.",
            "por": "A assistente social da comunidade, Maria, tem ensinado Davi, como cuidar da sua família doente. Ele sabe dar os remédios para febre quando eles precisam.\nQuando não conseguem comer muito por falta de apetite, ele lhes dá caldos e sopas. As filhas ajudam a fazer a sopa.\n"
        },
        "35": {
            "eng": "His mother-in-law, Flora, gets so ill that she cannot eat anything.",
            "por": "A sogra do Davi, Flora, fica tão doente que ela não consegue comer nada."
        },
        "36": {
            "eng": "So, David  mixes 8 teaspoons of sugar and 1/2 teaspoon of salt in a liter of clean water for Flora to drink. He tries to make sure that they all drink two liters of liquid per day.",
            "por": "Davi faz uma mistura que ele dá para ela beber -  oito colheres de chá de açucar e meia colher de chá de sal dentro de um litro de água potável. Ele tenta fazê-la beber dois litros do líquido por dia."
        },
        "37": {
            "eng": "After several days of being very sick, Anita begins to feel better. Her son, Marcos, does not get very sick and recovers very quickly.",
            "por": "Após vários dias estando muito doente, Anita começa a melhorar. O filho, Marcos, não fica muito doente e melhora rapidamente."
        },
        "38": {
            "eng": "Flora, Anita’s mother, starts to feel better for a couple of days, too, but then she gets sicker again. Her fever goes up and she begins to have difficulty breathing.\n\nAnita is scared for her mother. She says to David, “We need to take Mama to the Doctor!”\n\nDavid replies, “I wish we could. But because of the lockdown there are no buses running. Even Maria, our Community Health Worker, can’t come!\"",
            "por": "Flora, mãe de Anita, começa a se sentir melhor por dois dias, mas de repente, ela fica doente de novo. A febre dela sobe e ela começa a ter dificuldade para respirar.\n\n\nAnita fica com medo. Ela diz para Davi: “Nós precisamos levar a Mãe para o médico!”.\n\nDavi responde: “Eu gostaria, mas por causa do COVID-19, está tudo fechado, inclusive os ônibus! Até a Maria, a assistente social da comunidade, não pode vir até aqui!”."
        },
        "39": {
            "eng": "Thankfully, Anita is able to call Maria on the phone to get some advice about how to take care of her mother.",
            "por": "Ainda bem que Anita pode ligar para Maria e receber os conselhos dela de como cuidar da mãe."
        },
        "40": {
            "eng": "Maria tells her, “Remember that all of you still need to quarantine from the rest of the community to keep from spreading the disease. There are ways you can help your mother even if you cannot go out.”",
            "por": "Maria diz: “Lembre que vocês todos tem que permanecer em quarentena para não causar infecção na comunidade. Mas há alguns métodos que você pode usar em casa para ajudar a Flora”."
        },
        "41": {
            "eng": "She says to Anita, “You can now care for your mother since you have already had Covid-19 and it is unlikely that you will get it again right away. Also, Flora’s room needs to be well-ventilated and she needs to keep drinking liquids\". Maria is glad to hear that the room has a door to the outside, which can be opened to let air inside.\n\nDavid opens the door and puts a screen curtain up so that the air can come in but the flies stay outside. When the door is shut, David makes sure the window is open because the fresh air helps Flora to breathe more easily.\n",
            "por": "Ela continua, “Você pode tomar conta dela, já que você teve COVID-19 e está melhor. Provavelmente, você não vai ficar se infeccionar de novo por algum tempo. Lembre-se de que o quarto precisa ser arejado e sua mãe precisa beber líquidos com frequência”.\n\n\nDavi abre a porta e coloca uma cortina de tela para deixar que o ar entre sem deixar os mosquitos entrarem. Davi também deixa a janela aberta para arejar o quarto, porque isso ajuda a Flora a respirar melhor."
        },
        "42": {
            "eng": "Anita helps her mother take sips of water at least every hour.",
            "por": "Anita ajuda a mãe dela a tomar goles de água, pelo menos de hora em hora."
        },
        "43": {
            "eng": "Anita learns from Maria to have her mother take some deep, slow breaths every hour. This helps Flora keep her lungs working properly.",
            "por": "Anita aprendeu com a Maria, a ensinar a mãe a respirar fundo e devagar a cada hora. Isso ajuda os pulmões da Flora a continuarem funcionando apropriadamente."
        },
        "44": {
            "eng": "Anita also helps Flora change her position often. She tries to have Flora lie on her stomach whenever she can because that also helps Flora’s lungs.",
            "por": "Anita ajuda a Flora a mudar de posição frequentemente. Ela pede para a Flora que não deite de costas quando puder, porque isso também ajuda a respiração dela."
        },
        "45": {
            "eng": "Maria also teaches Anita another way to help Flora’s lungs, by making a bubble bottle.",
            "por": "Maria também ensina para a Anita uma outra maneira para ajudar a respiração da Flora, através de uma garrafa de bolhas."
        },
        "46": {
            "eng": "First Anita fills a coke bottle with about 5 centimeters of water and puts a straw into the bottle.",
            "por": "Anita enche uma garrafa comum com cinco centímetros de água e põe um canudo."
        },
        "47": {
            "eng": "Then Flora blows gently into the straw to make the water bubble. Doing this several times every couple of hours helps her lungs work better.",
            "por": "Quando a Flora assopra com cuidado e faz bolhas na água, isso ajuda a estimular a respiração. Ela deve fazer isso a cada duas horas, até os pulmões começarem a se recuperar."
        },
        "48": {
            "eng": "Anita is thankful for all of Maria's advice. Flora slowly begins to feel better and gets her strength back.",
            "por": "Anita realmente se sente agradecida por toda a ajuda da Maria. Aos poucos Flora começa a melhorar e começa a recuperar as forças."
        },
        "49": {
            "eng": "The family keeps track of the days since Anita, Marco and Flora first got sick. Finally, after 14 days, they check their temperatures. None of them have had a fever for at least 24 hours, and they are able to go out of the house again.They will not spread the sickness anymore.",
            "por": "A família fica contando os dias desde que a Anita, o Marcos e a Flora começaram a ficar doentes. Finalmente, após quatorze dias, eles tiram a temperatura e veem que nenhum deles tem tido febre nas últimas vinte e quatro horas. Agora podem sair de casa! Eles não estão contagiosos."
        },
        "50": {
            "eng": "Anita hopes she can see Maria, the Community Health Worker, again soon. She wants to thank her for all she’s taught Anita and the rest of the community. David and Anita are glad to know that they took care of their family in the best possible ways even though they could not go and get medical help in person.\n\nMany others in their community have Covid-19. Anita and David have learned so much that now they can help them and their families.",
            "por": "Anita espera poder ver Maria, a assistente social da comunidade, em breve. Ela quer agradecê-la por tudo o que ela a ensinou. E, também, pelo que ela ensinou à comunidade. Davi e Anita estão felizes sabendo que tomaram conta da sua família da melhor maneira possível, mesmo quando não podiam receber auxilio médico de fora.\n\n\nMuitos outros na comunidade tem COVID-19. Anita e Davi tem aprendido tanto, que agora eles podem ajudar os outros."
        },
        "51": {
            "eng": "Their church has been able to encourage people by praying and bringing food. They also help with funerals of people who have died from the virus and give comfort to the grieving families and community.",
            "por": "A igreja da Anita e do Davi ajudou muitos através das suas orações e com comida. Eles também ajudaram com assistência nos funerais das pessoas que morreram por causa do vírus. Eles têm ajudado a dar conforto às pessoas que então sofrendo perda."
        },
        "52": {
            "eng": "Everyone is looking forward to when they can get the vaccine to protect against Covid-19. Thankfully, while they wait, they know what to do.",
            "por": "Todos estão ansiosos para a chegada do dia em que poderão receber a vacina contra o COVID-19. Mas, graças à Deus, eles sabem o que fazer enquanto esperam. "
        },
        "53": {
            "eng": "",
            "por": ""
        },
        "54": {
            "eng": "",
            "por": ""
        }
    },
    "bookText": {
        "eng": "A Family’s Experience\nwith COVID-19 at Home\n\nEasily understood and accurate guidance for families and communities who must care for COVID-19 patients at home without medical help.\n\nA Family’s Experience\nwith COVID-19 at Home\nIllustrated by Mark Marcuson, © 2021 SIL International. CC BY-NC 4.0.\n\ntranslated by Joy Eastridge and Luciane Giampietro\nAdapted with permission from COVID-19 Home Based Care: How to do it best for the patient and the family, 2020, Difaem - German Institute for Medical Mission, www.difaem.\n\n\n\n\n\n\n\n\n\nThis resource has been developed using reputable public health sources for educational purposes only. It is not a substitute for professional medical advice. For questions or concerns about any topic described here, please consult a health professional.\n\n\n\n\nAnita and her family live in a small town. She loves her job as teacher but the school is closed because of the COVID-19 virus.\nAt home, Anita has listened to radio programs and has learned a lot about the virus and how to keep it from spreading.\nWith all that she has learned Anita helps to teach her community how to keep themselves safe from the virus.\n Even though going out and talking with lots of people increases her risk of getting the virus, she knows that it’s important for everyone to know how to prevent the virus from spreading. She teaches her neighbors, “We must be careful to wash our hands often\".\nThen she explains, “We need to wear masks when we  leave our homes or when we are with people who do not live in the same house as us\".\n\"We also must try to avoid spending lots of time with people outside of our own household\".\n\"Also, we need to keep two meters away from other people when we shop, work or talk to neighbors\".\n\"Doing these things will help to stop the virus from spreading from person to person”.\n\nOne day, Anita doesn’t feel well. She has a bad headache, a fever, and has begun to cough. Also, she notices that she cannot taste or smell her food. Anita realizes that she has Covid-19. \nRight away she tells her family and says, “We all need to stay home and keep away from others. You might have the virus, too, even though you do not feel sick. You could easily spread the virus to others.”\nThen Anita goes and stays alone in a separate room, away from the family. She does not want to give them the sickness.\nAnita’s husband, David, takes care of her. He brings her food and takes away the empty dishes. He keeps her dishes separate and only Anita uses them.\nDavid always wears a mask whenever he goes into her room. He also washes his hands every time he does anything for her. Anita also wears a mask when he comes into the room.\nThe family shares one bathroom. So whenever Anita uses it, she always wears a mask. \nWhen she is done, she wipes down the bathroom with a disinfectant solution before going back to her room.\nAfter a couple of days, Marcos, Anita’s 8 year old son, starts feeling bad too. Then her mother, who lives with them, develops a fever. They both move into the same room with Anita to try to keep the rest of the family safe.\n\nAnita’s husband continues to be the only one in the family who brings food and cares for the three sick family members.\n\nThe room where Anita, her mother, and Marcos stay is small and crowded.\nHappily, it has a door to the outside. David sets up a place outside the door where the three sick family members can rest and enjoy the fresh air.\nAnita and David’s daughters cook and do the laundry to help out.\n Some neighbors bring groceries and fever medicines so that the family does not spread the disease by going to the shops themselves. They understand that even people who do not feel sick might have the virus and can spread the illness. They know it is important that Anita and David's whole family stays at home.\nDavid says to the neighbors, “Do not come close to our sick family members! We do not want you to get sick, too. But please do pray for them, sing songs and visit with them from outside the enclosure.”\nThe pastor comes every couple of days to pray for the sick, and encourage them by reading the Scriptures aloud from across the fence. He is careful to wear a mask as well.\nThe Community Health Worker, Maria, has taught David how to care for his sick family. He knows to give them fever medicine when they need it.\n\nWhen they cannot eat much, he feeds them simple hot broth and soup. His daughters help by cooking the broth.\nHis mother-in-law, Flora, gets so ill that she cannot eat anything.\nSo, David  mixes 8 teaspoons of sugar and 1/2 teaspoon of salt in a liter of clean water for Flora to drink. He tries to make sure that they all drink two liters of liquid per day.\nAfter several days of being very sick, Anita begins to feel better. Her son, Marcos, does not get very sick and recovers very quickly.\nFlora, Anita’s mother, starts to feel better for a couple of days, too, but then she gets sicker again. Her fever goes up and she begins to have difficulty breathing.\n\nAnita is scared for her mother. She says to David, “We need to take Mama to the Doctor!”\n\nDavid replies, “I wish we could. But because of the lockdown there are no buses running. Even Maria, our Community Health Worker, can’t come!\"\nThankfully, Anita is able to call Maria on the phone to get some advice about how to take care of her mother.\nMaria tells her, “Remember that all of you still need to quarantine from the rest of the community to keep from spreading the disease. There are ways you can help your mother even if you cannot go out.”\nShe says to Anita, “You can now care for your mother since you have already had Covid-19 and it is unlikely that you will get it again right away. Also, Flora’s room needs to be well-ventilated and she needs to keep drinking liquids\". Maria is glad to hear that the room has a door to the outside, which can be opened to let air inside.\n\nDavid opens the door and puts a screen curtain up so that the air can come in but the flies stay outside. When the door is shut, David makes sure the window is open because the fresh air helps Flora to breathe more easily.\n\nAnita helps her mother take sips of water at least every hour.\nAnita learns from Maria to have her mother take some deep, slow breaths every hour. This helps Flora keep her lungs working properly.\nAnita also helps Flora change her position often. She tries to have Flora lie on her stomach whenever she can because that also helps Flora’s lungs.\nMaria also teaches Anita another way to help Flora’s lungs, by making a bubble bottle.\nFirst Anita fills a coke bottle with about 5 centimeters of water and puts a straw into the bottle.\nThen Flora blows gently into the straw to make the water bubble. Doing this several times every couple of hours helps her lungs work better.\nAnita is thankful for all of Maria's advice. Flora slowly begins to feel better and gets her strength back.\nThe family keeps track of the days since Anita, Marco and Flora first got sick. Finally, after 14 days, they check their temperatures. None of them have had a fever for at least 24 hours, and they are able to go out of the house again.They will not spread the sickness anymore.\nAnita hopes she can see Maria, the Community Health Worker, again soon. She wants to thank her for all she’s taught Anita and the rest of the community. David and Anita are glad to know that they took care of their family in the best possible ways even though they could not go and get medical help in person.\n\nMany others in their community have Covid-19. Anita and David have learned so much that now they can help them and their families.\nTheir church has been able to encourage people by praying and bringing food. They also help with funerals of people who have died from the virus and give comfort to the grieving families and community.\nEveryone is looking forward to when they can get the vaccine to protect against Covid-19. Thankfully, while they wait, they know what to do.\n\n",
        "por": "A Experiencia de Uma Familia com COVID-19 em Casa\n\n\n\nA Experiencia de Uma Familia com COVID-19 em Casa\n\n\n\n\n\n\n\nAnita e sua família moram em uma cidade pequena. Ela trabalha como professora. A escola está fechada por causa do vírus COVID-19.\nEm casa, Anita escuta programas de radio e tem aprendido muito sobre o vírus e o que fazer para que o vírus não se espalhe.\nCom as informações que ela tem aprendido, Anita ajuda seus vizinhos a se manterem com saúde, e não pegarem o vírus.\nMesmo que ela corra algum risco pessoal em se encontrar com outros, ela sabe que é importante para todos saberem como evitar pegar o vírus. Ela ensina os vizinhos: “Nós temos que lavar as mãos com frequência.”\nEla também explica: “Nós temos que usar máscaras quando sairmos de casa e frequentarmos lugares com pessoas que não são da nossa casa e família”.\n“Nós também temos que ter cuidado em não ficarmos muito tempo com pessoas que não moram com a gente”.\n“Devemos ficar a uma distância de dois metros de outras pessoas quando conversamos com os vizinhos, e também quando estamos fazendo compras”.\n“Essas precauções ajudarão a parar o vírus de se propagar de uma pessoa para outra”.\n\n\nUm dia, Anita não esta se sentindo bem. Ela tem uma tremenda dor de cabeça, febre, e começa a tossir muito. Ela também nota que perdeu o senso de cheiro e gosto. Ela sabe que está doente com COVID-19.\nImediatamente, ela chama a família e explica a situação: “Nós todos precisamos ficar em casa e longe de outras pessoas. Vocês também podem ter o vírus apesar de não estarem passando mal agora. Vocês podem passar o vírus para outras pessoas, mesmo sem terem sintomas”.\nAnita fica sozinha num quarto separado, longe do resto da família. Ela não quer que eles também fiquem doentes.\nO marido da Anita, Davi, toma conta dela. Ele traz comida para ela e separa os pratos e talheres dela, para que não corra risco de causar infecção para o resto da família.\nDavi sempre usa uma máscara quando ele entra no quarto dela. Ele lava as mãos todas as vezes que ele traz qualquer coisa para ela. Anita também usa uma máscara quando ele entra no quarto.\nA casa só tem um banheiro. Quando Anita usa o banheiro, ela sempre usa uma máscara.\nQuando ela termina, ela limpa tudo com disinfetante para proteger a familia.\nDepois de alguns dias, Marcos, o filho de oito anos, começa a passar mal. A mãe de Anita, também fica doente com febre. Os três ficam no mesmo quarto para tentar proteger o resto da família.\n\n\n\nO marido da Anita continua bem, traz comida e ajuda os que estão doentes.\n\n\n\n\n\nO quarto onde Anita, o filho e a mãe dela estão é pequeno.\nO quarto é pequeno, mas tem uma porta que dá para o quintal. Davi faz um lugar lá fora onde os três que estão doentes podem se sentar, descansar e aproveitar o ar fresco.\nAs filhas do Davi e da Anita cozinham e lavam as roupas para ajudar.\nAlguns vizinhos trazem comida e remédios para febre. Assim, a família não tem que sair para fazer compras e correr o risco de expor outras pessoas ao vírus. Eles sabem que mesmo pessoas que não tem sintomas, podem espalhar a doença. Eles entendem que é importante que Anita, Davi e a família toda fique em casa.\nDavi fala para os vizinhos: “Não venham visitar nossa família. Nós não queremos que vocês fiquem doentes também. Mas, por favor, rezem por eles, cantem músicas e visitem de fora do quintal.”\nO pastor da igreja vem várias vezes por semana para orar pelos doentes, para encorajá-los através da leitura da Bíblia, mas do outro lado da cerca. Ele é cauteloso e sempre usa uma máscara.\nA assistente social da comunidade, Maria, tem ensinado Davi, como cuidar da sua família doente. Ele sabe dar os remédios para febre quando eles precisam.\nQuando não conseguem comer muito por falta de apetite, ele lhes dá caldos e sopas. As filhas ajudam a fazer a sopa.\n\nA sogra do Davi, Flora, fica tão doente que ela não consegue comer nada.\nDavi faz uma mistura que ele dá para ela beber -  oito colheres de chá de açucar e meia colher de chá de sal dentro de um litro de água potável. Ele tenta fazê-la beber dois litros do líquido por dia.\nApós vários dias estando muito doente, Anita começa a melhorar. O filho, Marcos, não fica muito doente e melhora rapidamente.\nFlora, mãe de Anita, começa a se sentir melhor por dois dias, mas de repente, ela fica doente de novo. A febre dela sobe e ela começa a ter dificuldade para respirar.\n\n\nAnita fica com medo. Ela diz para Davi: “Nós precisamos levar a Mãe para o médico!”.\n\nDavi responde: “Eu gostaria, mas por causa do COVID-19, está tudo fechado, inclusive os ônibus! Até a Maria, a assistente social da comunidade, não pode vir até aqui!”.\nAinda bem que Anita pode ligar para Maria e receber os conselhos dela de como cuidar da mãe.\nMaria diz: “Lembre que vocês todos tem que permanecer em quarentena para não causar infecção na comunidade. Mas há alguns métodos que você pode usar em casa para ajudar a Flora”.\nEla continua, “Você pode tomar conta dela, já que você teve COVID-19 e está melhor. Provavelmente, você não vai ficar se infeccionar de novo por algum tempo. Lembre-se de que o quarto precisa ser arejado e sua mãe precisa beber líquidos com frequência”.\n\n\nDavi abre a porta e coloca uma cortina de tela para deixar que o ar entre sem deixar os mosquitos entrarem. Davi também deixa a janela aberta para arejar o quarto, porque isso ajuda a Flora a respirar melhor.\nAnita ajuda a mãe dela a tomar goles de água, pelo menos de hora em hora.\nAnita aprendeu com a Maria, a ensinar a mãe a respirar fundo e devagar a cada hora. Isso ajuda os pulmões da Flora a continuarem funcionando apropriadamente.\nAnita ajuda a Flora a mudar de posição frequentemente. Ela pede para a Flora que não deite de costas quando puder, porque isso também ajuda a respiração dela.\nMaria também ensina para a Anita uma outra maneira para ajudar a respiração da Flora, através de uma garrafa de bolhas.\nAnita enche uma garrafa comum com cinco centímetros de água e põe um canudo.\nQuando a Flora assopra com cuidado e faz bolhas na água, isso ajuda a estimular a respiração. Ela deve fazer isso a cada duas horas, até os pulmões começarem a se recuperar.\nAnita realmente se sente agradecida por toda a ajuda da Maria. Aos poucos Flora começa a melhorar e começa a recuperar as forças.\nA família fica contando os dias desde que a Anita, o Marcos e a Flora começaram a ficar doentes. Finalmente, após quatorze dias, eles tiram a temperatura e veem que nenhum deles tem tido febre nas últimas vinte e quatro horas. Agora podem sair de casa! Eles não estão contagiosos.\nAnita espera poder ver Maria, a assistente social da comunidade, em breve. Ela quer agradecê-la por tudo o que ela a ensinou. E, também, pelo que ela ensinou à comunidade. Davi e Anita estão felizes sabendo que tomaram conta da sua família da melhor maneira possível, mesmo quando não podiam receber auxilio médico de fora.\n\n\nMuitos outros na comunidade tem COVID-19. Anita e Davi tem aprendido tanto, que agora eles podem ajudar os outros.\nA igreja da Anita e do Davi ajudou muitos através das suas orações e com comida. Eles também ajudaram com assistência nos funerais das pessoas que morreram por causa do vírus. Eles têm ajudado a dar conforto às pessoas que então sofrendo perda.\nTodos estão ansiosos para a chegada do dia em que poderão receber a vacina contra o COVID-19. Mas, graças à Deus, eles sabem o que fazer enquanto esperam. \n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "por",
        "eng"
    ],
    "copyright": "Copyright © 2021, SIL",
    "country": "Brazil",
    "credits": "Adapted with permission from COVID-19 Home Based Care: How to do it best for the patient and the family, 2020, Difaem - German Institute for Medical Mission, www.difaem.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nThis resource has been developed using reputable public health sources for educational purposes only. It is not a substitute for professional medical advice. For questions or concerns about any topic described here, please consult a health professional.\r\n",
    "district": "",
    "features": [],
    "folio": false,
    "imported-book-source-url": null,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "SMySWq7cfZ"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "pt": "Portuguese"
    },
    "languages": [],
    "license": "cc-by",
    "licenseNotes": null,
    "originalPublisher": "",
    "originalTitle": "A Family’s Experience with COVID-19 at Home",
    "page-number-style": "Decimal",
    "pageCount": 33,
    "phashOfFirstContentImage": null,
    "province": "",
    "publisher": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Easily understood and accurate guidance for families and communities who must care for COVID-19 patients at home without medical help.",
    "tags": [
        "topic:Health"
    ],
    "title": "A Experiencia de Uma Familia com COVID-19 em Casa",
    "typicalAgeRange": null,
    "use-original-copyright": false
}