{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"ngn\":\"Ebwa ngwo me koʼro é nɛɛ mbɔʼ aŋwan dèʼ yɛ e ma zɔʼrɔ kpe KORONAVIRUS\nKà\nCOVID—19 ngɛ\"}",
    "author": null,
    "bookInstanceId": "484d68de-5005-4d1c-848d-510de77c1f8a",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "ngn": "Ebwa ngwo me koʼro é nɛɛ mbɔʼ aŋwan dèʼ yɛ e ma zɔʼrɔ kpe KORONAVIRUS\nKà\nCOVID—19 ngɛ"
        },
        "1": {
            "eng": "",
            "ngn": ""
        },
        "2": {
            "eng": "Cameroon Association for\nBible Translation and Literacy",
            "ngn": ""
        },
        "3": {
            "eng": "",
            "ngn": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "ngn": "Ebwa ngwo me koʼro é nɛɛ mbɔʼ aŋwan dèʼ yɛ e ma zɔʼrɔ kpe KORONAVIRUS\nKà\nCOVID—19 ngɛ"
        },
        "5": {
            "eng": "The information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home",
            "ngn": ""
        },
        "6": {
            "eng": "",
            "ngn": ""
        },
        "7": {
            "eng": "",
            "ngn": ""
        },
        "8": {
            "eng": "All pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP. O. Box: 16 550 Yaoundé, Cameroon",
            "ngn": ""
        },
        "9": {
            "eng": "",
            "ngn": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "ngn": "Abwa yɛ a mwɔ efwɔ aŋwɛ̀ʼrɛ zɔnɔ ngɛ"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "ngn": "- Koronavirus\n- Abɔ̂ byɛ e me la ngɛ\n- Enɛ̂ ene aŋwan mombwo\n- Aŋu koronavirus ma zhiri ngɛ\n- Aŋu ngwo me né kɔʼ ekwa ngwɛ ngɛ\n- Ebwa é le mala aŋwan zɔnɔ bere awɛ\n\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "ngn": "p.2\np.3\np.4\np.5\np.6\np.8"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "ngn": "Koronavirus yɛ e gɛrɛ ma zɔʼrɔ kpe  COVID-19 ngɛ na aŋwan fé. Â dye zɔ efwɔ abɛ Chaina efwɔ enji 31 efwɔ eta Zɛ̀mba efwɔ anɔm 2019. A yi le enɛ̂ na ezhwàʼ nɔ gɛrɛ me né le abɔ̂ dèʼ byɛ a me kama akwa ángɔ ngɛ e kudu. A yi sɛʼɛ efwɔ ebɛ akɛkɛ efwɔ ese. E ke shi nɛɛ aŋu aŋwan zɔnɔ a klada ngɛ bo."
        },
        "18": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "ngn": "Bɔ̂ tɛbɛ"
        },
        "21": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "ngn": "Ghô wɛ ma gwɔ̀rɔ aŋwan etáa ngɛ"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "ngn": "Abɔ̂ byɛ e me la ngɛ\n\nAŋwan fé zɔnɔ yi né bère akyɛ bɔ̂ gimkpaʼ. Aŋwan zɔnɔ ya zama bere bɔ̂ tɛbɛ mane abɔ̂ byɛ e shi dye le eŋwan ná azhwɛɛrɛ, aŋwan anɔm namanam, aŋwan efwɔ etáa mane ángɔ byɛ anɔ́m ma kwaʼa ngɛ.\n"
        },
        "24": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "ngn": "Efɔ́ɔ\nEkwa twá mane"
        },
        "27": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "ngn": "Akpée zɔmɔ\nNgli ma twa mane ekwa twa"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "ngn": "Enɛ̂\n\nEnɛ̂ byɛ e ma tee kpe ghô wu le koronavirus ngɛ ne mwɔ na enɛ̂ e ma tee kpe ghô wu le ezhwàʼ, efɔ́ɔ, akpée zɔmɔ, ngli ma twa, mane aŋu ghô ma bwara ngɛ. Abɔ̂ dèʼ byɛ e me le ngɛ akwa yi gɔbɔ, ezhwàʼ ma gli ezhu, enjì andwɔ ma twa, kà e ma sàa. Abɔ̂ dèʼ ba aŋu ka e me le aŋwan mbwa e ke le enɛ̂ dèʼ bo gɛrɛ ma kama. Bɔ̂ akɛkɛ ba gwɔrɔ gɛrɛ wu kam wɛ e ne nu azhuʼ ekye dèʼ bo ngɛ."
        },
        "30": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "ngn": "Ghô wɛ me le akpée ngɛ"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "ngn": "Aŋu koronavirus ma zhiri ngɛ\n\nNe abɔ̂ byɛ e me le COVID 19 ngɛ a ma ndɛ̀ʼ ebe abɔ̂ tsɛrɛ. Endzóbó chɛ́ eghô aŋwan wunɔ kpée kà è tsama ngɛ, engɔ sàa emɛn ese ene ezhú kà eklo mɔ. Mala ghô dèʼ kwaʼ emɛn tsɔnɔ ene azhuʼ koronavirus wunɔ wu né bère engɔ. Mala ghô dèʼ mɔmɔ ala dèʼ yɛ emɛn tsɔnɔ me dɔ anyi ngɛ gɛrɛ shi mɔ̀mɔ̀ aghɔ́ɔ, ezhú, kà eklo mɔ́ engɔ gɛrɛ wu né lè aŋwan zɔnɔ."
        },
        "33": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "ngn": "Aŋu ngwo me né kɔʼ ekwa ngwɛ ngɛ"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "ngn": "1. Le kpe ngwo ke sa bwò a mɔ̀mɔ̀ aghɔ́ɔ, ezhú mane eklo ngwɛ bo."
        },
        "39": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "ngn": "2. Sa bwò a so ebwo mbyɛ ene esó mane ndim myɛ ne me tama afwɔ ŋwaʼ bo ngɛ."
        },
        "41": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "ngn": "3. Nga sa kpee gɛrɛ tsama sàa efwɔ nkɔnɔ ebwo myɛ.\n"
        },
        "43": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "ngn": "4. Ke sa nde nyɛ̂m wa bo, gɛrɛ le kpe ngwo ke sa mɔ̀mɔ̀ nyɛmɛrɛ kɔʼɔ bo.\n"
        },
        "45": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "ngn": "5. Ke sa tini à ngɔ̀ɔ ebara ghô dèʼ wɛ ma kpee kà tsama ngɛ bo.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "ngn": "6. Ke sa tsàʼra bɔ̂ ene abwo bo.  Njiʼri ma abwo kà ngwo gama eklo.\n"
        },
        "52": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "ngn": "7. Mbɔn ke sa tsɔmɔ ene ntimiri bo."
        },
        "54": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "ngn": "8. Le kpe mbɔn ke sa zhiri atiti bo."
        },
        "56": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "ngn": "9. Mbɔn sa zhuru abwa gɛrɛ wèe afwɔ yɛ abwa me zeʼe ngɛ."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "ngn": "Ebwa é le mala aŋwan zɔnɔ bere awɛ.\nMala ngwo shi le enɛ̂:\n- Le kpe ngwo ke tsɔmɔ afwɔbi nè abɔ̂ tsɛrɛ byɛ ene le ngɛ bo.\n- Tsɔmɔ andɔ.\n- Zɔʼɔ enuru wunɔ gɛrɛ kiri abwa yɛ ngàkye me ga ngɛ: 1510.\nAnuru tsɛrɛ yɛ ngwo me né zɔ̀ ngɛ:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "ngn": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "ngn": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "ngn": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "ngn": "É bwɛrɛ anchwɔ̀ tsɛʼ ekye dèʼ ene  COVID-19, bɛʼngɛ etó ba ngɔ̀ɔ embè ma zɛʼɛ ekye é gli aŋwan zɔnɔ.\n\nGhô ŋwaʼŋwaʼ fwɛʼ gɛrɛ kiri aghɛʼ ya a me koʼro ngɛ é kɔʼ̀ akwa amɔ mane abɔ̂ byɛ e mwɔ ebara ángɔ ngɛ."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "ngn": ""
        },
        "66": {
            "eng": "",
            "ngn": ""
        },
        "67": {
            "eng": "What you need to know about the CORONAVIRUS or COVID-19\n\n© CABTAL, 2020\n",
            "ngn": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\nCameroon Association for\nBible Translation and Literacy\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\nThe information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home\n\n\nAll pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP. O. Box: 16 550 Yaoundé, Cameroon\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\nWhat you need to know about the CORONAVIRUS or COVID-19\n\n© CABTAL, 2020\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\n\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\n",
        "ngn": "Ebwa ngwo me koʼro é nɛɛ mbɔʼ aŋwan dèʼ yɛ e ma zɔʼrɔ kpe KORONAVIRUS\nKà\nCOVID—19 ngɛ\n\n\n\nEbwa ngwo me koʼro é nɛɛ mbɔʼ aŋwan dèʼ yɛ e ma zɔʼrɔ kpe KORONAVIRUS\nKà\nCOVID—19 ngɛ\n\n\n\n\n\n\nAbwa yɛ a mwɔ efwɔ aŋwɛ̀ʼrɛ zɔnɔ ngɛ\n- Koronavirus\n- Abɔ̂ byɛ e me la ngɛ\n- Enɛ̂ ene aŋwan mombwo\n- Aŋu koronavirus ma zhiri ngɛ\n- Aŋu ngwo me né kɔʼ ekwa ngwɛ ngɛ\n- Ebwa é le mala aŋwan zɔnɔ bere awɛ\n\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.8\nKoronavirus yɛ e gɛrɛ ma zɔʼrɔ kpe  COVID-19 ngɛ na aŋwan fé. Â dye zɔ efwɔ abɛ Chaina efwɔ enji 31 efwɔ eta Zɛ̀mba efwɔ anɔm 2019. A yi le enɛ̂ na ezhwàʼ nɔ gɛrɛ me né le abɔ̂ dèʼ byɛ a me kama akwa ángɔ ngɛ e kudu. A yi sɛʼɛ efwɔ ebɛ akɛkɛ efwɔ ese. E ke shi nɛɛ aŋu aŋwan zɔnɔ a klada ngɛ bo.\n\n\nBɔ̂ tɛbɛ\n\nGhô wɛ ma gwɔ̀rɔ aŋwan etáa ngɛ\nAbɔ̂ byɛ e me la ngɛ\n\nAŋwan fé zɔnɔ yi né bère akyɛ bɔ̂ gimkpaʼ. Aŋwan zɔnɔ ya zama bere bɔ̂ tɛbɛ mane abɔ̂ byɛ e shi dye le eŋwan ná azhwɛɛrɛ, aŋwan anɔm namanam, aŋwan efwɔ etáa mane ángɔ byɛ anɔ́m ma kwaʼa ngɛ.\n\n\n\nEfɔ́ɔ\nEkwa twá mane\n\nAkpée zɔmɔ\nNgli ma twa mane ekwa twa\nEnɛ̂\n\nEnɛ̂ byɛ e ma tee kpe ghô wu le koronavirus ngɛ ne mwɔ na enɛ̂ e ma tee kpe ghô wu le ezhwàʼ, efɔ́ɔ, akpée zɔmɔ, ngli ma twa, mane aŋu ghô ma bwara ngɛ. Abɔ̂ dèʼ byɛ e me le ngɛ akwa yi gɔbɔ, ezhwàʼ ma gli ezhu, enjì andwɔ ma twa, kà e ma sàa. Abɔ̂ dèʼ ba aŋu ka e me le aŋwan mbwa e ke le enɛ̂ dèʼ bo gɛrɛ ma kama. Bɔ̂ akɛkɛ ba gwɔrɔ gɛrɛ wu kam wɛ e ne nu azhuʼ ekye dèʼ bo ngɛ.\n\nGhô wɛ me le akpée ngɛ\nAŋu koronavirus ma zhiri ngɛ\n\nNe abɔ̂ byɛ e me le COVID 19 ngɛ a ma ndɛ̀ʼ ebe abɔ̂ tsɛrɛ. Endzóbó chɛ́ eghô aŋwan wunɔ kpée kà è tsama ngɛ, engɔ sàa emɛn ese ene ezhú kà eklo mɔ. Mala ghô dèʼ kwaʼ emɛn tsɔnɔ ene azhuʼ koronavirus wunɔ wu né bère engɔ. Mala ghô dèʼ mɔmɔ ala dèʼ yɛ emɛn tsɔnɔ me dɔ anyi ngɛ gɛrɛ shi mɔ̀mɔ̀ aghɔ́ɔ, ezhú, kà eklo mɔ́ engɔ gɛrɛ wu né lè aŋwan zɔnɔ.\n\n\n\n\nAŋu ngwo me né kɔʼ ekwa ngwɛ ngɛ\n1. Le kpe ngwo ke sa bwò a mɔ̀mɔ̀ aghɔ́ɔ, ezhú mane eklo ngwɛ bo.\n\n2. Sa bwò a so ebwo mbyɛ ene esó mane ndim myɛ ne me tama afwɔ ŋwaʼ bo ngɛ.\n\n3. Nga sa kpee gɛrɛ tsama sàa efwɔ nkɔnɔ ebwo myɛ.\n\n\n4. Ke sa nde nyɛ̂m wa bo, gɛrɛ le kpe ngwo ke sa mɔ̀mɔ̀ nyɛmɛrɛ kɔʼɔ bo.\n\n\n\n\n\n5. Ke sa tini à ngɔ̀ɔ ebara ghô dèʼ wɛ ma kpee kà tsama ngɛ bo.\n\n\n6. Ke sa tsàʼra bɔ̂ ene abwo bo.  Njiʼri ma abwo kà ngwo gama eklo.\n\n\n7. Mbɔn ke sa tsɔmɔ ene ntimiri bo.\n\n8. Le kpe mbɔn ke sa zhiri atiti bo.\n\n9. Mbɔn sa zhuru abwa gɛrɛ wèe afwɔ yɛ abwa me zeʼe ngɛ.\nEbwa é le mala aŋwan zɔnɔ bere awɛ.\nMala ngwo shi le enɛ̂:\n- Le kpe ngwo ke tsɔmɔ afwɔbi nè abɔ̂ tsɛrɛ byɛ ene le ngɛ bo.\n- Tsɔmɔ andɔ.\n- Zɔʼɔ enuru wunɔ gɛrɛ kiri abwa yɛ ngàkye me ga ngɛ: 1510.\nAnuru tsɛrɛ yɛ ngwo me né zɔ̀ ngɛ:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nÉ bwɛrɛ anchwɔ̀ tsɛʼ ekye dèʼ ene  COVID-19, bɛʼngɛ etó ba ngɔ̀ɔ embè ma zɛʼɛ ekye é gli aŋwan zɔnɔ.\n\nGhô ŋwaʼŋwaʼ fwɛʼ gɛrɛ kiri aghɛʼ ya a me koʼro ngɛ é kɔʼ̀ akwa amɔ mane abɔ̂ byɛ e mwɔ ebara ángɔ ngɛ.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "fra",
        "ngn",
        "eng"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroon",
    "credits": "\r\nAll pictures belong to CABTAL, except\r\np.2 belongs to Pixabay\r\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\r\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nCABTAL Contacts\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nP. O. Box: 16 550 Yaoundé, Cameroon",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "lJgsdzrTc4"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "3Gc4fIqJRW"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "ngn": "Ngwo language"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Ebwa ngwo me koʼro é nɛɛ mbɔʼ aŋwan dèʼ yɛ e ma zɔʼrɔ kpe KORONAVIRUS\nKà\nCOVID—19 ngɛ",
    "typicalAgeRange": null,
    "use-original-copyright": false
}