{
    "allTitles": "{\"en\":\"Coronavirus\",\"ru\":\"Коронавирус\"}",
    "author": null,
    "bookInstanceId": "4b9f4783-9a86-485f-a616-12e66f876c15",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,2afcd567-9fcb-4530-a837-7adbbb3f1e01",
    "bookSamples": {
        "0": {
            "eng": "Coronavirus",
            "rus": "Коронавирус"
        },
        "1": {
            "rus": ""
        },
        "2": {
            "rus": "Информационный буклет о Covid-19"
        },
        "3": {
            "rus": ""
        },
        "4": {
            "eng": "Coronavirus",
            "rus": "Коронавирус"
        },
        "5": {
            "rus": "SIL LEAD﻿"
        },
        "6": {
            "rus": "Иллюстрации взяты из поисквой системы Google.\nОпубликовано: Cristian Education Trust, Май 2020"
        },
        "7": {
            "rus": "Дарья Давидовская"
        },
        "8": {
            "rus": "Иллюстрации взяты из поисковой системы Google. ﻿\nОпубликовано: Christian Education Trust, May 2020"
        },
        "9": {
            "rus": ""
        },
        "10": {
            "eng": "",
            "rus": ""
        },
        "11": {
            "eng": "   What is Coronavirus?\nCoronaviruses are a large family of viruses which may cause illness in animals or humans.",
            "rus": "Что такое коронавирус?\nКоронавирус — это семейство вирусов, которые вызывают болезни у животных или людей."
        },
        "12": {
            "eng": "",
            "rus": ""
        },
        "13": {
            "eng": "Several corona viruses cause respiratory infections ranging",
            "rus": "Некоторые виды вирусов вызывают дыхательные инфекции."
        },
        "14": {
            "eng": "from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19.",
            "rus": "Заболевания варьируются от простуды до серьёзных заболеваний, таких как Ближневосточный респираторный синдром или Тяжелый острый респираторный синдром. Самые недавно обнаруженные коронавирусные заболевания — это COVID-19."
        },
        "15": {
            "eng": " What is COVID-19?\n\nCOVID-19 is the infectious disease caused by the most recently discovered coronavirus. This new virus and disease were unknown before the outbreak began in Wuhan, China, in December 2019.\n",
            "rus": "Что такое COVID-19?\nCOVID-19 - это инфекционное заболевание, вызванное недавно обнаруженным коронавирусом. Данный вирус и болезни были неизвестны до декабря 2019 года, когда началась вспышка в Китае, в провинции Ухань."
        },
        "16": {
            "eng": "How does COVID-19 spread?\nIf an infected person coughs or sneezes without covering their mouth or nose, then droplets from their mouth or nose will be released into the air around them.  From the air, these infected droplets can enter the nose, mouth or eyes of another person and cause them to become infected with COVID-19.",
            "rus": "Как распространяется COVID-19?\nЕсли зараженный кашляет или чихает, не прикрывая лица или носа, то капли изо рта или носа попадают в воздух. Из воздуха, инфицированные капли могут попасть в нос, рот или глаза другого человека, и заразить его COVID-19."
        },
        "17": {
            "eng": "",
            "rus": ""
        },
        "18": {
            "eng": "If an infected person touches their mouth or nose,then touches a surface like a table, door handle, keys, money and so on, then this surface will become infected with the Coronavirus.  The virus can live on surfaces for many hours.   If another person touches this infected surface, then touches their eyes, nose or mouth, they may also become infected with COVID-19.",
            "rus": "Если зараженный человек дотрагивается до своего рта или носа, затем прикасается к столу, ручке от двери, ключам или другим предметам, то на поверхности остается Коронавирус. Вирус может жить на поверхности на протяжении нескольких часов. Если другой человек прикоснётся к зараженной поверхности, а затем дотронется до своих глаз, носа или рта, он тоже может заразиться COVID-19."
        },
        "19": {
            "eng": "This is how COVID-19 is spreading to so many people.",
            "rus": "Вот как COVID-19 распространяется между многими людьми."
        },
        "20": {
            "eng": "",
            "rus": ""
        },
        "21": {
            "eng": "",
            "rus": ""
        },
        "22": {
            "eng": "What can I do to protect myself and others from COVID-19?\nYou can protect yourself and others by these simple steps:\n\na. Practice“Social Distancing”. \nThis means, at all times, keep a distance of at least 2 metres between yourself and other people around you.",
            "rus": "Что я могу сделать, чтобы защитить себя и других от COVID-19?\nВы можете защитить себя и других, соблюдая простые правила:\nA. Соблюдайте \"Социальную дистанцию\". Это означает что нужно постоянно держать дистанцию в два метра с другими людьми."
        },
        "23": {
            "eng": "",
            "rus": ""
        },
        "24": {
            "eng": "",
            "rus": ""
        },
        "25": {
            "eng": "Follow this rule of 2 metre distance for anybody who does not live in the same house as you.  “Social Distancing” is very important to protect yourself and others from the spread of COVID-19.",
            "rus": "Следуйте правилу двухметровой дистанции со всеми, кто не живет с вами в доме или квартире. Социальная дистанция очень важна для защиты себя и других. Дистанция помогает предотвратить распространение COVID-19."
        },
        "26": {
            "eng": "",
            "rus": ""
        },
        "27": {
            "eng": "",
            "rus": ""
        },
        "28": {
            "eng": "b. If you cough or sneeze, always cover your mouth and nose with your elbow (not your hand).",
            "rus": "Б. Если вы чихаете или кашляете, всегда прикрывайте рот или лицо локтем (не рукой)."
        },
        "29": {
            "eng": "",
            "rus": ""
        },
        "30": {
            "eng": "",
            "rus": ""
        },
        "31": {
            "eng": "c. Always wear a mask when you leave your house. Encourage others also to wear a mask when they leave their house.",
            "rus": "В. Всегда надевайте маску, когда выходите из дома. Воодушевляйте других носить маску выходя из дома."
        },
        "32": {
            "eng": "",
            "rus": ""
        },
        "33": {
            "eng": "",
            "rus": ""
        },
        "34": {
            "eng": "",
            "rus": ""
        },
        "35": {
            "eng": "",
            "rus": ""
        },
        "36": {
            "eng": "d. Avoid touching surfaces that other people have touched.",
            "rus": "Д. Избегайте касания поверхностей, которые трогали другие люди."
        },
        "37": {
            "eng": "",
            "rus": ""
        },
        "38": {
            "eng": "",
            "rus": ""
        },
        "39": {
            "eng": "",
            "rus": ""
        },
        "40": {
            "eng": "e. If a surface has been touched by other people,clean it with disinfectant. Disinfecting surfaces will kill the virus and protect yourself and others.\n",
            "rus": "Е. Если другие люди дотрагивались\nдо поверхностей —\nпродезинфицируйте их. \nПродезинфицированные поверхности убьют вирус и защитят вас и других."
        },
        "41": {
            "eng": "",
            "rus": ""
        },
        "42": {
            "eng": "",
            "rus": ""
        },
        "43": {
            "eng": "",
            "rus": ""
        },
        "44": {
            "eng": "f. Wash your hands with soap for 20 seconds multiple times each day.  If you have touched a surface that other people have also touched, wash your hands.  If you touch money, wash your hands.  Washing hands will help to stop the spread of the virus.",
            "rus": "Ж. Мойте руки с мылом в течение двадцати секунд несколько раз в день.\nЕсли вы прикасались к поверхностям, до которых дотрагивались другие люди, помойте руки. Если вы дотрагиваетесь до денег, также помойте руки. Мытьё рук поможет прекратить распространение вируса."
        },
        "45": {
            "eng": "",
            "rus": ""
        },
        "46": {
            "eng": "g. Stay aware of the latest information about COVID-19 outbreak in your area.\n",
            "rus": "З. Будьте в курсе последней информации о вспышке Covid-19 в вашей области."
        },
        "47": {
            "eng": "",
            "rus": ""
        },
        "48": {
            "eng": "",
            "rus": ""
        },
        "49": {
            "eng": "",
            "rus": ""
        },
        "50": {
            "eng": "h. Follow all the guidelines issued by your state and central government.\n",
            "rus": "И. Следуйте рекомендациям,\nизданными вашим государством или местными органами власти."
        },
        "51": {
            "eng": "",
            "rus": ""
        },
        "52": {
            "eng": " What are the symptoms of COVID-19?",
            "rus": "Какие симптомы у COVID-19?"
        },
        "53": {
            "eng": "",
            "rus": ""
        },
        "54": {
            "eng": "Some people who are infected with COVID-19 experience these symptoms:",
            "rus": "Некоторые люди, которые заражены COVID-19, испытывают следующие симптомы:"
        },
        "55": {
            "eng": "",
            "rus": ""
        },
        "56": {
            "eng": "a. Fever,",
            "rus": "а. Температура"
        },
        "57": {
            "eng": "",
            "rus": ""
        },
        "58": {
            "eng": "b. Tiredness,",
            "rus": "б. Усталость"
        },
        "59": {
            "eng": "",
            "rus": ""
        },
        "60": {
            "eng": "c.Dry cough,",
            "rus": "с. Сухой кашель"
        },
        "61": {
            "eng": "",
            "rus": ""
        },
        "62": {
            "eng": "d. Difficulty in breathing.",
            "rus": "д. Затрудненное дыхание"
        },
        "63": {
            "eng": "",
            "rus": ""
        },
        "64": {
            "eng": "",
            "rus": ""
        },
        "65": {
            "eng": "",
            "rus": ""
        },
        "66": {
            "eng": "",
            "rus": ""
        },
        "67": {
            "eng": "",
            "rus": ""
        },
        "68": {
            "eng": "However, some people who are infected with COVID-19 don’t experience these symptoms and don’t feel unwell.  Most people (about 80%) recover from the disease without needing special treatment.\nAround 1 out of every 6 people who gets COVID-19 becomes seriously ill and develops difficulty breathing.\nAny person having fever,\ncough or difficulty in breathing should seek medical attention.",
            "rus": "Однако, некоторые зараженные COVID-19 не испытывают никаких симптомов и не чувствуют себя плохо. \nБольшинство людей (около 80%) выздоравливают без обращения за специальной медицинской помощью. Примерно один из шести зараженных\nCOVID-19 заболевает серьёзно и испытывает затрудненное дыхание. ﻿Любой человек с температурой, кашлем или затрудненным дыханием должен обращаться за медицинской помощью.  "
        },
        "69": {
            "eng": "",
            "rus": ""
        },
        "70": {
            "eng": "",
            "rus": ""
        },
        "71": {
            "eng": "The only way to know if a person has been infected with COVID-19 is through a medical test.  Therefore, across India and across the world, many lacs of people are being tested to see if they have been infected with COVID-19.",
            "rus": "Единственная возможность узнать, заражён ли человек COVID-19, провести медицинский тест. Поэтому,\nтысячи людей по всему миру тестируются на наличие COVID-19."
        },
        "72": {
            "eng": "",
            "rus": ""
        },
        "73": {
            "eng": "Who is at higher risk of developing severe illness due to Covid-19?",
            "rus": "Кто находится в группе риска и у кого могут развиваться серьёзные симптомы из-за COVID-19?"
        },
        "74": {
            "eng": "",
            "rus": ""
        },
        "75": {
            "eng": "a. Older people,\nb. Those with underlying medical problems like high blood pressure, heart disease, lung disease, cancer or diabetes.",
            "rus": "а. Пожилые люди\nб. Люди с существующими  проблемами со здоровьем: повышенным артериальным давлением, проблемами с сердцем и легкими, раком или диабетом."
        },
        "76": {
            "eng": "",
            "rus": ""
        },
        "77": {
            "eng": "",
            "rus": ""
        },
        "78": {
            "eng": "",
            "rus": ""
        },
        "79": {
            "eng": "c. However, anybody who is infected with COVID-19 may develop a severe illness.  Prevention is better than cure!\n",
            "rus": "в. Однако, у каждого инфицированного COVID-19 может развиваться тяжелейшая форма болезни. Профилактика лучше лечения!"
        },
        "80": {
            "eng": "",
            "rus": ""
        },
        "81": {
            "eng": " What are the DO’s and the DON'Ts in order to prevent the spread of COVID-19?",
            "rus": "Что делать или не делать для того, чтобы остановить распространение COVID-19?"
        },
        "82": {
            "eng": "",
            "rus": ""
        },
        "83": {
            "eng": "a. DO’s",
            "rus": "а. Что делать:"
        },
        "84": {
            "eng": "",
            "rus": ""
        },
        "85": {
            "eng": "i.Practice “Social Distancing”.",
            "rus": "1. Соблюдайте социальную дистанцию."
        },
        "86": {
            "eng": "",
            "rus": ""
        },
        "87": {
            "eng": "ii. Wash your hands frequently with soap.\n",
            "rus": "2. Регулярно мойте руки с мылом."
        },
        "88": {
            "eng": "",
            "rus": ""
        },
        "89": {
            "eng": "",
            "rus": ""
        },
        "90": {
            "eng": "",
            "rus": ""
        },
        "91": {
            "eng": "  iii. Cover your nose and mouth with your elbow whilst coughing or sneezing.",
            "rus": "3. Прикрывайте нос или рот локтем во время кашля или чихания."
        },
        "92": {
            "eng": "",
            "rus": ""
        },
        "93": {
            "eng": "iv.If you use a handkerchief, wash it with soap.",
            "rus": "4.  Если вы используете носовой платок, промывайте его с мылом."
        },
        "94": {
            "eng": "",
            "rus": ""
        },
        "95": {
            "eng": "",
            "rus": ""
        },
        "96": {
            "eng": "",
            "rus": ""
        },
        "97": {
            "eng": "v. Cover your nose and mouth with a mask when you go out of the house.",
            "rus": "5. Прикрывайте нос или рот маской, когда выходите из дома."
        },
        "98": {
            "eng": "",
            "rus": ""
        },
        "99": {
            "eng": " vi. Consult a doctor if you have fever, cough or difficulty in breathing.",
            "rus": "6. Обратитесь к доктору, если у вас температура или затрудненное дыхание."
        },
        "100": {
            "eng": "",
            "rus": ""
        },
        "101": {
            "eng": " vii. Avoid large gatherings of people.\n\n",
            "rus": "7. Избегайте большого скопления людей."
        },
        "102": {
            "eng": "",
            "rus": ""
        },
        "103": {
            "eng": "",
            "rus": ""
        },
        "104": {
            "eng": "",
            "rus": ""
        },
        "105": {
            "eng": "",
            "rus": ""
        },
        "106": {
            "eng": "viii. When you bring anything into your home from outside (even food items, boxes, etc.) first clean it thoroughly before you use it.",
            "rus": "8. Если вы приносите что-то в дом (продукты, коробки и т.д.), то сперва помойте или почистите их перед тем как использовать."
        },
        "107": {
            "eng": "",
            "rus": ""
        },
        "108": {
            "eng": "ix. Wash your hands if you touch any pets or animals.",
            "rus": "9. Мойте руки, если вы дотрагиваетесь до домашних питомцев или других животных."
        },
        "109": {
            "eng": "",
            "rus": ""
        },
        "110": {
            "eng": "     x. Be Aware and Be Safe.\n",
            "rus": "10. Будьте в курсе и оставайтесь в безопасности."
        },
        "111": {
            "eng": "",
            "rus": ""
        },
        "112": {
            "eng": "",
            "rus": ""
        },
        "113": {
            "eng": "",
            "rus": ""
        },
        "114": {
            "eng": "",
            "rus": ""
        },
        "115": {
            "eng": "b. DON'Ts",
            "rus": "Б. Что нельзя делать:"
        },
        "116": {
            "eng": "",
            "rus": ""
        },
        "117": {
            "eng": "i. Don't come near other people if you are having a cough or fever.",
            "rus": "1. Не приближайтесь к людям, у которых есть температура или кашель."
        },
        "118": {
            "eng": "",
            "rus": ""
        },
        "119": {
            "eng": "  ii. Don't touch your eyes, nose and mouth.",
            "rus": "2. Не трогайте руками глаза, нос или рот."
        },
        "120": {
            "eng": "",
            "rus": ""
        },
        "121": {
            "eng": "   iii.  Don’t shake hands with other people.",
            "rus": "3. Откажитесь от рукопожатий."
        },
        "122": {
            "eng": "",
            "rus": ""
        },
        "123": {
            "eng": "",
            "rus": ""
        },
        "124": {
            "eng": "",
            "rus": ""
        },
        "125": {
            "eng": "",
            "rus": ""
        },
        "126": {
            "eng": " iv. Don't spit in public.",
            "rus": "4. Старайтесь не плевать в общественных местах."
        },
        "127": {
            "eng": "",
            "rus": ""
        },
        "128": {
            "eng": "        v. Don't take any medicine without a Doctor's advice.\n",
            "rus": "5. Не принимайте таблетки без рекомендации врача."
        },
        "129": {
            "eng": "",
            "rus": ""
        },
        "130": {
            "eng": "",
            "rus": ""
        },
        "131": {
            "rus": ""
        },
        "132": {
            "rus": ""
        }
    },
    "bookText": {
        "eng": "Coronavirus\n\n\n\nCoronavirus\n\n\n\n\n\n\n   What is Coronavirus?\nCoronaviruses are a large family of viruses which may cause illness in animals or humans.\n\nSeveral corona viruses cause respiratory infections ranging\nfrom the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19.\n What is COVID-19?\n\nCOVID-19 is the infectious disease caused by the most recently discovered coronavirus. This new virus and disease were unknown before the outbreak began in Wuhan, China, in December 2019.\n\nHow does COVID-19 spread?\nIf an infected person coughs or sneezes without covering their mouth or nose, then droplets from their mouth or nose will be released into the air around them.  From the air, these infected droplets can enter the nose, mouth or eyes of another person and cause them to become infected with COVID-19.\n\nIf an infected person touches their mouth or nose,then touches a surface like a table, door handle, keys, money and so on, then this surface will become infected with the Coronavirus.  The virus can live on surfaces for many hours.   If another person touches this infected surface, then touches their eyes, nose or mouth, they may also become infected with COVID-19.\nThis is how COVID-19 is spreading to so many people.\n\n\nWhat can I do to protect myself and others from COVID-19?\nYou can protect yourself and others by these simple steps:\n\na. Practice“Social Distancing”. \nThis means, at all times, keep a distance of at least 2 metres between yourself and other people around you.\n\n\nFollow this rule of 2 metre distance for anybody who does not live in the same house as you.  “Social Distancing” is very important to protect yourself and others from the spread of COVID-19.\n\n\nb. If you cough or sneeze, always cover your mouth and nose with your elbow (not your hand).\n\n\nc. Always wear a mask when you leave your house. Encourage others also to wear a mask when they leave their house.\n\n\n\n\nd. Avoid touching surfaces that other people have touched.\n\n\n\ne. If a surface has been touched by other people,clean it with disinfectant. Disinfecting surfaces will kill the virus and protect yourself and others.\n\n\n\n\nf. Wash your hands with soap for 20 seconds multiple times each day.  If you have touched a surface that other people have also touched, wash your hands.  If you touch money, wash your hands.  Washing hands will help to stop the spread of the virus.\n\ng. Stay aware of the latest information about COVID-19 outbreak in your area.\n\n\n\n\nh. Follow all the guidelines issued by your state and central government.\n\n\n What are the symptoms of COVID-19?\n\nSome people who are infected with COVID-19 experience these symptoms:\n\na. Fever,\n\nb. Tiredness,\n\nc.Dry cough,\n\nd. Difficulty in breathing.\n\n\n\n\n\nHowever, some people who are infected with COVID-19 don’t experience these symptoms and don’t feel unwell.  Most people (about 80%) recover from the disease without needing special treatment.\nAround 1 out of every 6 people who gets COVID-19 becomes seriously ill and develops difficulty breathing.\nAny person having fever,\ncough or difficulty in breathing should seek medical attention.\n\n\nThe only way to know if a person has been infected with COVID-19 is through a medical test.  Therefore, across India and across the world, many lacs of people are being tested to see if they have been infected with COVID-19.\n\nWho is at higher risk of developing severe illness due to Covid-19?\n\na. Older people,\nb. Those with underlying medical problems like high blood pressure, heart disease, lung disease, cancer or diabetes.\n\n\n\nc. However, anybody who is infected with COVID-19 may develop a severe illness.  Prevention is better than cure!\n\n\n What are the DO’s and the DON'Ts in order to prevent the spread of COVID-19?\n\na. DO’s\n\ni.Practice “Social Distancing”.\n\nii. Wash your hands frequently with soap.\n\n\n\n\n  iii. Cover your nose and mouth with your elbow whilst coughing or sneezing.\n\niv.If you use a handkerchief, wash it with soap.\n\n\n\nv. Cover your nose and mouth with a mask when you go out of the house.\n\n vi. Consult a doctor if you have fever, cough or difficulty in breathing.\n\n vii. Avoid large gatherings of people.\n\n\n\n\n\n\nviii. When you bring anything into your home from outside (even food items, boxes, etc.) first clean it thoroughly before you use it.\n\nix. Wash your hands if you touch any pets or animals.\n\n     x. Be Aware and Be Safe.\n\n\n\n\n\nb. DON'Ts\n\ni. Don't come near other people if you are having a cough or fever.\n\n  ii. Don't touch your eyes, nose and mouth.\n\n   iii.  Don’t shake hands with other people.\n\n\n\n\n iv. Don't spit in public.\n\n        v. Don't take any medicine without a Doctor's advice.\n\n\n\n\n",
        "rus": "Коронавирус\n\nИнформационный буклет о Covid-19\n\nКоронавирус\nSIL LEAD﻿\nИллюстрации взяты из поисквой системы Google.\nОпубликовано: Cristian Education Trust, Май 2020\nДарья Давидовская\nИллюстрации взяты из поисковой системы Google. ﻿\nОпубликовано: Christian Education Trust, May 2020\n\n\nЧто такое коронавирус?\nКоронавирус — это семейство вирусов, которые вызывают болезни у животных или людей.\n\nНекоторые виды вирусов вызывают дыхательные инфекции.\nЗаболевания варьируются от простуды до серьёзных заболеваний, таких как Ближневосточный респираторный синдром или Тяжелый острый респираторный синдром. Самые недавно обнаруженные коронавирусные заболевания — это COVID-19.\nЧто такое COVID-19?\nCOVID-19 - это инфекционное заболевание, вызванное недавно обнаруженным коронавирусом. Данный вирус и болезни были неизвестны до декабря 2019 года, когда началась вспышка в Китае, в провинции Ухань.\nКак распространяется COVID-19?\nЕсли зараженный кашляет или чихает, не прикрывая лица или носа, то капли изо рта или носа попадают в воздух. Из воздуха, инфицированные капли могут попасть в нос, рот или глаза другого человека, и заразить его COVID-19.\n\nЕсли зараженный человек дотрагивается до своего рта или носа, затем прикасается к столу, ручке от двери, ключам или другим предметам, то на поверхности остается Коронавирус. Вирус может жить на поверхности на протяжении нескольких часов. Если другой человек прикоснётся к зараженной поверхности, а затем дотронется до своих глаз, носа или рта, он тоже может заразиться COVID-19.\nВот как COVID-19 распространяется между многими людьми.\n\n\nЧто я могу сделать, чтобы защитить себя и других от COVID-19?\nВы можете защитить себя и других, соблюдая простые правила:\nA. Соблюдайте \"Социальную дистанцию\". Это означает что нужно постоянно держать дистанцию в два метра с другими людьми.\n\n\nСледуйте правилу двухметровой дистанции со всеми, кто не живет с вами в доме или квартире. Социальная дистанция очень важна для защиты себя и других. Дистанция помогает предотвратить распространение COVID-19.\n\n\nБ. Если вы чихаете или кашляете, всегда прикрывайте рот или лицо локтем (не рукой).\n\n\nВ. Всегда надевайте маску, когда выходите из дома. Воодушевляйте других носить маску выходя из дома.\n\n\n\n\nД. Избегайте касания поверхностей, которые трогали другие люди.\n\n\n\nЕ. Если другие люди дотрагивались\nдо поверхностей —\nпродезинфицируйте их. \nПродезинфицированные поверхности убьют вирус и защитят вас и других.\n\n\n\nЖ. Мойте руки с мылом в течение двадцати секунд несколько раз в день.\nЕсли вы прикасались к поверхностям, до которых дотрагивались другие люди, помойте руки. Если вы дотрагиваетесь до денег, также помойте руки. Мытьё рук поможет прекратить распространение вируса.\n\nЗ. Будьте в курсе последней информации о вспышке Covid-19 в вашей области.\n\n\n\nИ. Следуйте рекомендациям,\nизданными вашим государством или местными органами власти.\n\nКакие симптомы у COVID-19?\n\nНекоторые люди, которые заражены COVID-19, испытывают следующие симптомы:\n\nа. Температура\n\nб. Усталость\n\nс. Сухой кашель\n\nд. Затрудненное дыхание\n\n\n\n\n\nОднако, некоторые зараженные COVID-19 не испытывают никаких симптомов и не чувствуют себя плохо. \nБольшинство людей (около 80%) выздоравливают без обращения за специальной медицинской помощью. Примерно один из шести зараженных\nCOVID-19 заболевает серьёзно и испытывает затрудненное дыхание. ﻿Любой человек с температурой, кашлем или затрудненным дыханием должен обращаться за медицинской помощью.  \n\n\nЕдинственная возможность узнать, заражён ли человек COVID-19, провести медицинский тест. Поэтому,\nтысячи людей по всему миру тестируются на наличие COVID-19.\n\nКто находится в группе риска и у кого могут развиваться серьёзные симптомы из-за COVID-19?\n\nа. Пожилые люди\nб. Люди с существующими  проблемами со здоровьем: повышенным артериальным давлением, проблемами с сердцем и легкими, раком или диабетом.\n\n\n\nв. Однако, у каждого инфицированного COVID-19 может развиваться тяжелейшая форма болезни. Профилактика лучше лечения!\n\nЧто делать или не делать для того, чтобы остановить распространение COVID-19?\n\nа. Что делать:\n\n1. Соблюдайте социальную дистанцию.\n\n2. Регулярно мойте руки с мылом.\n\n\n\n3. Прикрывайте нос или рот локтем во время кашля или чихания.\n\n4.  Если вы используете носовой платок, промывайте его с мылом.\n\n\n\n5. Прикрывайте нос или рот маской, когда выходите из дома.\n\n6. Обратитесь к доктору, если у вас температура или затрудненное дыхание.\n\n7. Избегайте большого скопления людей.\n\n\n\n\n8. Если вы приносите что-то в дом (продукты, коробки и т.д.), то сперва помойте или почистите их перед тем как использовать.\n\n9. Мойте руки, если вы дотрагиваетесь до домашних питомцев или других животных.\n\n10. Будьте в курсе и оставайтесь в безопасности.\n\n\n\n\nБ. Что нельзя делать:\n\n1. Не приближайтесь к людям, у которых есть температура или кашель.\n\n2. Не трогайте руками глаза, нос или рот.\n\n3. Откажитесь от рукопожатий.\n\n\n\n\n4. Старайтесь не плевать в общественных местах.\n\n5. Не принимайте таблетки без рекомендации врача.\n\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "rus",
        "eng"
    ],
    "copyright": null,
    "country": "",
    "credits": "Иллюстрации взяты из поисковой системы Google. ﻿\r\nОпубликовано: Christian Education Trust, May 2020",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "qUyckHZ8Dg"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "ru": "Russian"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": "",
    "page-number-style": "Decimal",
    "pageCount": 28,
    "province": "",
    "publisher": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Information Booklet on COVID-19 in English Language.",
    "tags": [
        "topic:Health"
    ],
    "title": "Коронавирус",
    "typicalAgeRange": null,
    "use-original-copyright": false
}