{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"xmd\":\"Məsəkəŋ heni mə nda i səŋtə a talaŋ KWARAWNAVIRUS, Aka səku,\nKWAVID-19\"}",
    "author": null,
    "bookInstanceId": "4cc5d457-846b-4c43-ba15-a33dd305c8f6",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "",
            "xmd": "Məsəkəŋ heni mə nda i səŋtə a talaŋ KWARAWNAVIRUS, Aka səku, KWAVID-19"
        },
        "1": {
            "fra": "",
            "xmd": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "xmd": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "xmd": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "",
            "xmd": "Məsəkəŋ heni mə nda i səŋtə a talaŋ KWARAWNAVIRUS, Aka səku, KWAVID-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "xmd": ""
        },
        "6": {
            "fra": "",
            "xmd": ""
        },
        "7": {
            "fra": "",
            "xmd": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "xmd": ""
        },
        "9": {
            "fra": "",
            "xmd": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "xmd": "                TALAŊ TƏ MA IYI"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "xmd": "- Kwarawnavirus \n- Hedi iyi fuk, məc ta a gula i məlta\n- Məsəkəŋ mə giz məc iyi ta\n- Zəv tə məc kwarawnavirus\n- Ley tak məc ta seh viŋgey?\n- Əŋgah məc ta kəməlah za seh, hwa nda i ɗal seh viŋgey?\n- Pəl tə ma mə day fagay iyi\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "xmd": "p.2\np.3\np.4\np.5\np.6\n\np.8\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "xmd": "Kwarawnavirus\n\nKwarawnavirus, baha, i kəɗafaŋ ma KWAVID-19, ar guŋkuɗ tə məc lawayaŋ. A mar ley təɗaha seh əŋ hayak tə Sinewa iyi əŋ waŋ 31 tə ntəra tə mənfaɗ tə va 2019. A kətəɗaha əŋ wucum mənaŋ damar (kərcah) a gula i ja hedi, əŋgah məc ta kəɗal za tə day day. Məc ta, kəwuweɗ əŋ məŋhayak fuk. I kəsəŋ mar tə məc ta səku ndagwa."
        },
        "18": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "xmd": "Hedi tə abə va"
        },
        "21": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "xmd": "Hedi mə zləŋ takwaŋ tə abə  məc"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "xmd": "Hedi iyi fuk məc ta a məlta za\n\nHedi səndawl abə mekedek iyi fuk, məc tə guŋkuɗ lawayaŋ ta wa, a məl ta za. Hedi tə abə va iyi liŋ hedi mə nja tə abə məc iyi, mar zlezle (mənaŋ məc mə tak nəp, məc tə sukar tə day əŋ wucum, məc mə dəzl nəf, məc tə məmbəz mə hiy təday əŋ wucum) hedi tə abə məc ta wa əŋ wucum, i dal za madawar madawar məŋgəvday a guŋkuɗ ta wa."
        },
        "24": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "xmd": "-Wucum kahaw kwak\n-Təɓəl"
        },
        "27": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "xmd": "-Jənjah wula  hwal muŋgurlum\n-Dəm tə zli tə wucum iyi"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "xmd": "Məsəkəŋ mə giz məc iyi\n\nMəsəkəŋ mə giz məc tə KWARAWNAVIRUS seh, mənaŋ məc tə damar: wucum kahaw kwak, jənjah wula hwal muŋgurlum, dəm tə zli tə wucum, təɓəl. Hedi mə dal dakayta iyi i kəzlim dəm, tə ŋcur mə hwal, tə ŋcur mə hiyaha, tə muŋgurlum, aka səku, ŋva la. Hedi dakayta iyi, məc ta kəməlta za lawlaw, ama məc ta kətəɗaha kwa məsəkəŋ mə giz məc ta halla, i mə nji lawlaw. Hedi iyi mbeh səku i kəmbəl, kwa i kəɓət mənjivek halla."
        },
        "30": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "xmd": "Hedi mə jənjah wula"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "xmd": "Zəv tə KWARAWNAVIRUS\n\nKWAVID-19 a zəv seh, kar hedi tə abə guŋkuɗ tə KWARAWNAVIRUS. Əŋgah hedi tə abə məc ta, a kəjənjah wula, aka səku, a kəɗal gwele, a kəpir mesleɓ kar pakwam, aka səku, kar ŋcur. Əŋgah mesleɓ ta kətəɗ za əŋ dəməs hedi, mbamba seh, məc ta a zəvaŋ za. Əŋgah hedi kəges za abə məsəkəŋ tə abə mesleɓ tə hedi tə abə məc tə KWARAWNAVIRUS tə a ɗek, abə dawaŋ ta, a ɗef ndəra əŋ nje, əŋ ŋcur, əŋ pakwam, məc ta, a zəvaŋ za."
        },
        "33": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "xmd": "Ley tak məc ta seh viŋgey ?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "xmd": "1. Heni mba i ɗef ndəra əŋ nje, əŋ ŋcur, əŋ pakwam səku.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "xmd": "2. Hi baŋ ndəra abə yim liŋ abə sapuna (savaŋw).\n"
        },
        "41": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "xmd": "3. Hi jənjah wula abə ley ɗal gwele əŋ zəv tə madakw ndəra.\n"
        },
        "43": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "xmd": "4. Hi mba i ɓam zli sə ndeɓek iyi səku. Hi mba i ges a məsəkəŋ mandaham tə abə nje iyi səku."
        },
        "45": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "xmd": "5. Hi nja walaŋ zaɗ abə hedi mə jənjah wula liŋ abə hedi mə ɗal gwele.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "xmd": "6. Hi mba i ɗal mbele ndəra abə ndəra səku, ama hi ɗal mbele seh abə nje dap liŋ abə ley huɓəl talaŋ."
        },
        "52": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "xmd": "7. Hi yak i kwas talaŋ."
        },
        "54": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "xmd": "8. Hi yak pik iyi."
        },
        "56": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "xmd": "9. Hi zlim Labara lawlaw, ama hi səŋ ndewereŋ tə Labara iyi ta lawlaw."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "xmd": "Hwa nda I ɗal əŋgah məc ta kəməlah za seh viŋgey?\nƏŋgah məsəkəŋ mə giz məc iyi ta, a kəgizehe a wucum təheni seh :\n- Hi mba I ges abə hedi dakayta iyi səku.\n- Hi nja a ge a ge.\n- Hi ɗaf ma əŋ lamba wa 1510 liŋ hi ziber yawa tə hedi mə vəl mənjivek iyi. Lamba par iyi ley ɗaf ma baha:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "xmd": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n"
        },
        "61": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "xmd": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "xmd": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "xmd": "Mənjawa, i kəlim  mənjivek kwa ntaɗ ley mbəl hedi əŋ məc tə KWAVID-19 ta seh halla, ama hedi səndawl tə əŋ hayak iyi i kətəl ley pələk, i limehe mənjivek ley ja məc ta.\nKwa viyi mə sla wucum a talaŋ ŋga, mə ɗiy nja ŋga lawlaw ley tak talaŋ ŋga a məc liŋ ley tak hedi tə kelek təkwa iyi a məc ta."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "xmd": "Pəl tə ma mə day fagay iyi\n\n \nAsthme : Ar məc mə tak nəp, mə nja mbeh səku.\nConsignes : Ar kataf ley ziber, ŋgəz.\nDiabète : Ar məc tə sukar tə day əŋ wucum.\nÉcoulement nasal : Ŋcur kəhiyaha.\nEtre contaminé : Hedi, məc kəməlza za.\nGrippe : Ar damar.\nHypertension : Ar məmbəz mə gwaɗ tə day əŋ wucum, a kəhiy abə fagay.\nInfecté : Ar məc kəməl hedi za.\nInfection : Ar məc mə zəv.\nPatient : Hedi mə dal.\nSymptômes : məsəkəŋ mə giz məc iyi ta.\nTraitement : Menjivek ley ja məc iyi ta.\nVirus : Guŋkuɗ tə məc.\nVulnérable : Məsəkəŋ mə dayaŋ fagay ley məl halla.\n"
        },
        "66": {
            "fra": "",
            "xmd": ""
        },
        "67": {
            "fra": "Məsəkəŋ heni mə nda i səŋ tə a talaŋ KWARAWNAVIRUS, aka səku, KWAVID-19\n© CABTAL, 2020",
            "xmd": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\n\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nMəsəkəŋ heni mə nda i səŋ tə a talaŋ KWARAWNAVIRUS, aka səku, KWAVID-19\n© CABTAL, 2020",
        "xmd": "Məsəkəŋ heni mə nda i səŋtə a talaŋ KWARAWNAVIRUS, Aka səku, KWAVID-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nMəsəkəŋ heni mə nda i səŋtə a talaŋ KWARAWNAVIRUS, Aka səku, KWAVID-19\n\n\n\n\n\n\n                TALAŊ TƏ MA IYI\n- Kwarawnavirus \n- Hedi iyi fuk, məc ta a gula i məlta\n- Məsəkəŋ mə giz məc iyi ta\n- Zəv tə məc kwarawnavirus\n- Ley tak məc ta seh viŋgey?\n- Əŋgah məc ta kəməlah za seh, hwa nda i ɗal seh viŋgey?\n- Pəl tə ma mə day fagay iyi\n\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\np.9\nKwarawnavirus\n\nKwarawnavirus, baha, i kəɗafaŋ ma KWAVID-19, ar guŋkuɗ tə məc lawayaŋ. A mar ley təɗaha seh əŋ hayak tə Sinewa iyi əŋ waŋ 31 tə ntəra tə mənfaɗ tə va 2019. A kətəɗaha əŋ wucum mənaŋ damar (kərcah) a gula i ja hedi, əŋgah məc ta kəɗal za tə day day. Məc ta, kəwuweɗ əŋ məŋhayak fuk. I kəsəŋ mar tə məc ta səku ndagwa.\n\n\nHedi tə abə va\n\nHedi mə zləŋ takwaŋ tə abə  məc\nHedi iyi fuk məc ta a məlta za\n\nHedi səndawl abə mekedek iyi fuk, məc tə guŋkuɗ lawayaŋ ta wa, a məl ta za. Hedi tə abə va iyi liŋ hedi mə nja tə abə məc iyi, mar zlezle (mənaŋ məc mə tak nəp, məc tə sukar tə day əŋ wucum, məc mə dəzl nəf, məc tə məmbəz mə hiy təday əŋ wucum) hedi tə abə məc ta wa əŋ wucum, i dal za madawar madawar məŋgəvday a guŋkuɗ ta wa.\n\n\n-Wucum kahaw kwak\n-Təɓəl\n\n-Jənjah wula  hwal muŋgurlum\n-Dəm tə zli tə wucum iyi\nMəsəkəŋ mə giz məc iyi\n\nMəsəkəŋ mə giz məc tə KWARAWNAVIRUS seh, mənaŋ məc tə damar: wucum kahaw kwak, jənjah wula hwal muŋgurlum, dəm tə zli tə wucum, təɓəl. Hedi mə dal dakayta iyi i kəzlim dəm, tə ŋcur mə hwal, tə ŋcur mə hiyaha, tə muŋgurlum, aka səku, ŋva la. Hedi dakayta iyi, məc ta kəməlta za lawlaw, ama məc ta kətəɗaha kwa məsəkəŋ mə giz məc ta halla, i mə nji lawlaw. Hedi iyi mbeh səku i kəmbəl, kwa i kəɓət mənjivek halla.\n\nHedi mə jənjah wula\nZəv tə KWARAWNAVIRUS\n\nKWAVID-19 a zəv seh, kar hedi tə abə guŋkuɗ tə KWARAWNAVIRUS. Əŋgah hedi tə abə məc ta, a kəjənjah wula, aka səku, a kəɗal gwele, a kəpir mesleɓ kar pakwam, aka səku, kar ŋcur. Əŋgah mesleɓ ta kətəɗ za əŋ dəməs hedi, mbamba seh, məc ta a zəvaŋ za. Əŋgah hedi kəges za abə məsəkəŋ tə abə mesleɓ tə hedi tə abə məc tə KWARAWNAVIRUS tə a ɗek, abə dawaŋ ta, a ɗef ndəra əŋ nje, əŋ ŋcur, əŋ pakwam, məc ta, a zəvaŋ za.\n\n\n\n\nLey tak məc ta seh viŋgey ?\n1. Heni mba i ɗef ndəra əŋ nje, əŋ ŋcur, əŋ pakwam səku.\n\n\n2. Hi baŋ ndəra abə yim liŋ abə sapuna (savaŋw).\n\n\n3. Hi jənjah wula abə ley ɗal gwele əŋ zəv tə madakw ndəra.\n\n\n4. Hi mba i ɓam zli sə ndeɓek iyi səku. Hi mba i ges a məsəkəŋ mandaham tə abə nje iyi səku.\n\n\n\n\n5. Hi nja walaŋ zaɗ abə hedi mə jənjah wula liŋ abə hedi mə ɗal gwele.\n\n\n6. Hi mba i ɗal mbele ndəra abə ndəra səku, ama hi ɗal mbele seh abə nje dap liŋ abə ley huɓəl talaŋ.\n\n7. Hi yak i kwas talaŋ.\n\n8. Hi yak pik iyi.\n\n9. Hi zlim Labara lawlaw, ama hi səŋ ndewereŋ tə Labara iyi ta lawlaw.\nHwa nda I ɗal əŋgah məc ta kəməlah za seh viŋgey?\nƏŋgah məsəkəŋ mə giz məc iyi ta, a kəgizehe a wucum təheni seh :\n- Hi mba I ges abə hedi dakayta iyi səku.\n- Hi nja a ge a ge.\n- Hi ɗaf ma əŋ lamba wa 1510 liŋ hi ziber yawa tə hedi mə vəl mənjivek iyi. Lamba par iyi ley ɗaf ma baha:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nMənjawa, i kəlim  mənjivek kwa ntaɗ ley mbəl hedi əŋ məc tə KWAVID-19 ta seh halla, ama hedi səndawl tə əŋ hayak iyi i kətəl ley pələk, i limehe mənjivek ley ja məc ta.\nKwa viyi mə sla wucum a talaŋ ŋga, mə ɗiy nja ŋga lawlaw ley tak talaŋ ŋga a məc liŋ ley tak hedi tə kelek təkwa iyi a məc ta.\nPəl tə ma mə day fagay iyi\n\n \nAsthme : Ar məc mə tak nəp, mə nja mbeh səku.\nConsignes : Ar kataf ley ziber, ŋgəz.\nDiabète : Ar məc tə sukar tə day əŋ wucum.\nÉcoulement nasal : Ŋcur kəhiyaha.\nEtre contaminé : Hedi, məc kəməlza za.\nGrippe : Ar damar.\nHypertension : Ar məmbəz mə gwaɗ tə day əŋ wucum, a kəhiy abə fagay.\nInfecté : Ar məc kəməl hedi za.\nInfection : Ar məc mə zəv.\nPatient : Hedi mə dal.\nSymptômes : məsəkəŋ mə giz məc iyi ta.\nTraitement : Menjivek ley ja məc iyi ta.\nVirus : Guŋkuɗ tə məc.\nVulnérable : Məsəkəŋ mə dayaŋ fagay ley məl halla.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "xmd",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "u91WDClJ4r"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "xmd": "Langue mbudum"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Məsəkəŋ heni mə nda i səŋtə a talaŋ KWARAWNAVIRUS, Aka səku,\nKWAVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}