{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"yas\":\"BƆ́ƆBƆ NO HÁANANAMƆ́ GO ÍYIME NAÁ OGƆNƆ́ YƆ́ƆYƆ KOLÓNAFILÚSU Ɛ́NA COVID-19\"}",
    "author": null,
    "bookInstanceId": "542bacef-1c53-49e2-bcc6-77e22a565dd8",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "yas": "BƆ́ƆBƆ NO HÁANANAMƆ́ GO ÍYIME NAÁ OGƆNƆ́ YƆ́ƆYƆ KOLÓNAFILÚSU Ɛ́NA COVID-19"
        },
        "1": {
            "fra": "",
            "yas": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "yas": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "yas": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "yas": "BƆ́ƆBƆ NO HÁANANAMƆ́ GO ÍYIME NAÁ OGƆNƆ́ YƆ́ƆYƆ KOLÓNAFILÚSU Ɛ́NA COVID-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "yas": ""
        },
        "6": {
            "fra": "",
            "yas": ""
        },
        "7": {
            "fra": "",
            "yas": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "yas": ""
        },
        "9": {
            "fra": "",
            "yas": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "yas": "                    ƐDÓƐ YA MASƆ́MƆ"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "yas": "- Kolónafilúsu\n- Batɔ báaba bá lɔ́mɔ́ dambɛ́gáalú naá kolónafilúsu\n- Monóógío\n- Godómbanɛna gá kolónafilúsu\n- Gobébeŋebeŋe go kolónafilúsu\n- O bɔ́gɔ́lɔ nɛɛ́nɛ go amɔ́ haagamɔ́ ogɔnɔ́ ?\n- Gofalona gá bɛbana bá ndɔlɛ\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "yas": "p.2\n\np.3\np.4\np.5\np.6\np.8\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "yas": "Kolónafilúsu\n\nOgɔnɔ́ yɔ́ɔyɔ kolónafilúsu, bá gɔnɔ dɔ́ŋɔnɔ bá amɔ́ COVID-19 (KOFÍD-19), yó lɛ́ gɛpáa gá ogɔnɔ́. Yó lɛ́ bológáalú busío busío bá yɔ́ naá gɛantá gá gɛdɔŋɔ bá amɔ́ Chine, bó mba lɛ́ ofɛ́ yá mbuge yó ná medúgu 31, nnyómá ya 2019.  Monóógío má yɔ́ má fóanɛna na máama má gɛnɔ́nɔ́. Mɔtɔ a gúenene na yɔ́ yó amɔ́ yó áyɛnamɔ́ na bogaaga.  Ogɔnɔ́ yá ndiemi yó báa go saa naá gɛcɛcá gá bɛdɔŋɔ naá cí iŋkimée. Bá gá lɛ́ dɛ íyímé anáa yó ɛ́damɔ́ go úlene."
        },
        "18": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "yas": "Bɛsómba bá batɔ"
        },
        "21": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "yas": "Mɔtɔ ba go nóma ogɔ́nɔ́ yá odɛ́má ɛ́na gɛkɔɔ́kɔnɛ́"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "yas": "Batɔ báaba bá lɔ́mɔ́ dambɛ́gáalú naá kolónafilúsu\n\nBatɔ bá ogɛlɛ uŋkimée bá lɛ́ ba go nóma gɛpáa gá ogɔnɔ́ gɛ́ɛgɛ. Dómbadómbáa bɛsómba bá batɔ na bɛcóa bá bɛgɔnɔ́gɔnɔ bá ɛgɔnɔ aŋa (ogɔnɔ́ yá gihélume, ogɔnɔ́ yá sókasóka naá manɔ́ŋɔ́, ɛgɔnɔ́ ya bɛsómba odɛ́máa) bɔ́ɔ kanɛ́ ogɔnɔ́ yɔ́ɔyɔ yó lɔ́mɔ́ giyigilidie naá nnyɔ́dɔ sábɔ́."
        },
        "24": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "yas": "-Nnyɔ́dɔ ya gobólɛgana\n-Gɛdɔmbɔ"
        },
        "27": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "yas": "-Ɛkócona\n-Nnyɔ́dɔ ya goyúume"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "yas": "Monóógío\n\nMonóógío má kolónafilúsu má fóanɛna na máama má gɛnɔ́nɔ́ : nnyɔ́dɔ ya gobólɛgana, ɛkócona, nnyɔ́dɔ ya goyúume, gɛdɔmbɔ.  Nɛnamá ná bɛgɔnɔ́gɔnɔ bíncodío bɛ́ kánya nnyɔ́dɔ, bɛ́ débe nyɔɔ́nɔ, ukelú goyáŋka, ɛ́na bá nóma gadɛ́ɛ gá gogosonyo. Kanɛ́ bóncodío gɔnɔ́ bá lɛ́ hɔ́ɔ báaba bá lɔ́mɔ́ na kolónafilúsu naá nnyɔ́dɔ, gɔ́ɔ bá dɛ nómáa. Bɛgɔnɔ́gɔnɔ bíncodío bɛ́ éŋugene ogɔnɔ́ yɔ́ɔyɔ kanɛ nɛnamá ná kóódínyóomú."
        },
        "30": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "yas": "Mɔtɔ mɔ́ɔnyɔ a kóconamɔ́"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "yas": "Godómbanɛna gá kolónafilúsu\nBatɔ báaba bá dúmbeninyemú basɔ́gɔ́ɔ KOFÍD-19 bá lɔ́mɔ́ báaba bá lɔ́mɔ́ na yɛ́ naá nnyɔ́dɔ. Aŋa gɛgɔnɔ́gɔnɔ gɛ́ kóconamɔ́ ɛ́na gɛ́ kécimemú, gɛ́ fáma moɔ́lɔŋgɔ́lɔ naá nyɔɔ́nɔ ɛ́na pumbú sá moɛ́dɛŋgɛ́dɛ naá nyuudé. Mɔtɔ a amɔ́ a hɛ́lɛmɛdamɔ́ moɔ́lɔŋgɔ́lɔ ɛ́na pumbú sá  moɛdɛ́ŋgɛdɛ́ mɔ́ɔmɔ, a lɛ́ ba go haga ogɔnɔ́ yá ndiemi. Mɔtɔ tɔ́nɔ a  amɔ́ a bádáfɛnamɔ́ na ɛmbɔ́gɔ yɛhɛ́ boóma bɔ́ɔbɔ bó lɔ́mɔ́ na moɔ́lɔŋgɔ́lɔ ɛ́na na moɛdɛ́ŋgɛdɛ́ mɔ́ɔmɔ́, a amɔ́ a bábádáfɛnamɔ́ gɔnɔ́ oŋgíso, nyɔɔ́nɔ ɛ́na nyuudé, a lɛ́ tɔ́nɔ ba go haga ogɔnɔ́ yá ndiemi."
        },
        "33": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "yas": "Gobébeŋebeŋe go kolónafilúsu"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "yas": "1. No do ɛ́dá, gátáanɔ, o bábádáfa oŋgíso, nyɔɔ́nɔ, nyuudé."
        },
        "39": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "yas": "2. No básoga ɛmbɔ́gɔ gɛcamɛna giimée na miimpo má osɔmbɔ na sɔ́bɔ. No lo go yibe go béfúune na táwola ya kanɛ biílo."
        },
        "41": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "yas": "3. O kócona ɛ́na o kécime naá kadɛ́gadɛ́ɛ ya kéndúgéndu ya ombɔ́gɔ yáhɔ."
        },
        "43": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "yas": "4. O do ɛ́dá go nyáanana busugé kanɛ go bɛ́na, o gɔnɔ bádáfa nnyama sɛ́ɛsɛ sɛ́ ɔƴɔmɔ́."
        },
        "45": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "yas": "5. Yáŋɛ́mɛ́dɛ́na mɔtɔ mɔ́ɔnyɔ a kóconamɔ́ ɛ́na a kécimemú go mɛ́da akɛ́ mémmue.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "yas": "6. No do ɛ́dá go gɔnɔ bédíigeninye na ombɔ́gɔ. Goana na nyuudé ɛ́na na bieninye bá odóɛ."
        },
        "52": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "yas": "7. No do ɛ́dá go gɔnɔ bábánda bitúu bitúu."
        },
        "54": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "yas": "8. Go une ɛŋɛndɔ yahɔ."
        },
        "56": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "yas": "9. No bódólonyo cɔ́mɔ no gɔnɔ fúmbe go íyime mbɔ́gɔ́ ya sɛ́.\n"
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "yas": "O bɔ́gɔ́lɔ nɛɛ́nɛ go amɔ́ haagamɔ́ ogɔnɔ́ ?\n\nGo amɔ́ bɛ́ɛ́na na monóógío má kolónafilúsu:\n- O dɔmbɔ go gɛ́ga na batɔ bóncodío.\n- O lɔbɛnɔ anáa o gɛ́gamɔ́.\n- Dɔ́ŋɛ́nɔ naá gidodí gá ntáŋáa (telefóne) 1510, go ɔ́bɛnɔ bicele bá badɔ́bɛ́dɔ. Bɛdɔ́ŋɔ́nɛ́nɔ́ bíncodío bɛ́ lɔ́mɔ́ :"
        },
        "59": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "yas": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "yas": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "yas": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "yas": "A nco húme ínoni, ondɔ yá go gɔ́ɔdɛnɔ mammana go COVID-19 (KOFÍD-19) yó gá lɛ́ yó do ɛ́nɛ́gá, kanɛ́ bagɔ́nɔ́ɔ bá bɛdɔŋɔ bá fúumbe go go ɛ́na mammana ya kóódínyóomú.\nKɔ́ɔ na onyɔɔ́ moánɛ a háanana na gobɔ́gɔ́lɔnɔ aŋa mɔtɔ, a bɔ́gɔ́lɔnɔ tɔ́nɔ bese go go bébeŋebeŋe mɔ́ɔ moatɛ́ na go beŋebeŋe tɔ́nɔ basɔ́gɔ́ɔ bɛ́hɛ́."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "yas": "Gofalona gá bɛbana bá ndɔlɛ\n\nGihélume (Ogɔnɔ́ yá ihélume) : yó lɛ́ aŋa mɔtɔ o obamɔ́, a dómba go ɛ́da go hélume na bogaaga. Mɔtɔ mɔ́ɔnyɔ a lɔ́mɔ́ na gihélume, a líhe na yɔ́ gɛɔyɔ gɛ́hɛ́ giimée.\nSókasóka (ogɔnɔ́ yá sókasóka) : yó lɛ́ ogɔnɔ́ yɔ́ɔyɔ sóka ɛ dómbɛdanamɔ́ naá manɔ́ŋɔ, yó lɛ́ gɛbɛ́ gá ogɔnɔ́ makɔ́nɔ́.\nÁyɛnamɔ́ : gɛcamɛna gɛ́ɛgɛ ogɔnɔ́ yó\ndómbɛdanamɔ́ mɔtɔ naá nnyɔ́dɔ na bogaaga, a lɛ́ moánɛ ba go gúe.\nMonóógío : nɛnamá nɛ́ɛnɛ mɔtɔ ɔ ɔ́bɛgɔnɔmɔ́ na ogɔnɔ́ naá nnyɔ́dɔ.\nGadɛ́ɛ gá gogosonyo : ogɔnɔ́ yá mɔtɔ go bányaanana dubíi miimpo aá miimpo, gɛbɛ́ akɛ́báamɔ́.\nYáŋɛ́mɛ́dɛ́na : o dɛ́lɛmɛna halaháláa, kanɛ go bɛ́ɛmba mekúígíi.\nMoɛdɛ́ŋgɛdɛ́ : baaná bá bɛdɛ́ gɛcamɛna gɛ́ɛgɛ mɔtɔ a kécimemú.\nGátáanɔ : nɔ́ɔnɔ gó lɛ́ aá bɛcamɛna biimée.\nMbɔ́gɔ́ : anáa cɔ́mɔ yɛ ɛ́damɔ́ go úlene."
        },
        "66": {
            "fra": "",
            "yas": ""
        },
        "67": {
            "fra": "BƆ́ƆBƆ NO HÁANANAMƆ́ GO ÍYIME NAÁ OGƆNƆ́ YƆ́ƆYƆ KOLÓNAFILÚSU Ɛ́NA COVID-19\n© CABTAL, 2020",
            "yas": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nBƆ́ƆBƆ NO HÁANANAMƆ́ GO ÍYIME NAÁ OGƆNƆ́ YƆ́ƆYƆ KOLÓNAFILÚSU Ɛ́NA COVID-19\n© CABTAL, 2020",
        "yas": "BƆ́ƆBƆ NO HÁANANAMƆ́ GO ÍYIME NAÁ OGƆNƆ́ YƆ́ƆYƆ KOLÓNAFILÚSU Ɛ́NA COVID-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nBƆ́ƆBƆ NO HÁANANAMƆ́ GO ÍYIME NAÁ OGƆNƆ́ YƆ́ƆYƆ KOLÓNAFILÚSU Ɛ́NA COVID-19\n\n\n\n\n\n\n                    ƐDÓƐ YA MASƆ́MƆ\n- Kolónafilúsu\n- Batɔ báaba bá lɔ́mɔ́ dambɛ́gáalú naá kolónafilúsu\n- Monóógío\n- Godómbanɛna gá kolónafilúsu\n- Gobébeŋebeŋe go kolónafilúsu\n- O bɔ́gɔ́lɔ nɛɛ́nɛ go amɔ́ haagamɔ́ ogɔnɔ́ ?\n- Gofalona gá bɛbana bá ndɔlɛ\n\n\n\n\np.2\n\np.3\np.4\np.5\np.6\np.8\np.9\nKolónafilúsu\n\nOgɔnɔ́ yɔ́ɔyɔ kolónafilúsu, bá gɔnɔ dɔ́ŋɔnɔ bá amɔ́ COVID-19 (KOFÍD-19), yó lɛ́ gɛpáa gá ogɔnɔ́. Yó lɛ́ bológáalú busío busío bá yɔ́ naá gɛantá gá gɛdɔŋɔ bá amɔ́ Chine, bó mba lɛ́ ofɛ́ yá mbuge yó ná medúgu 31, nnyómá ya 2019.  Monóógío má yɔ́ má fóanɛna na máama má gɛnɔ́nɔ́. Mɔtɔ a gúenene na yɔ́ yó amɔ́ yó áyɛnamɔ́ na bogaaga.  Ogɔnɔ́ yá ndiemi yó báa go saa naá gɛcɛcá gá bɛdɔŋɔ naá cí iŋkimée. Bá gá lɛ́ dɛ íyímé anáa yó ɛ́damɔ́ go úlene.\n\n\nBɛsómba bá batɔ\n\nMɔtɔ ba go nóma ogɔ́nɔ́ yá odɛ́má ɛ́na gɛkɔɔ́kɔnɛ́\nBatɔ báaba bá lɔ́mɔ́ dambɛ́gáalú naá kolónafilúsu\n\nBatɔ bá ogɛlɛ uŋkimée bá lɛ́ ba go nóma gɛpáa gá ogɔnɔ́ gɛ́ɛgɛ. Dómbadómbáa bɛsómba bá batɔ na bɛcóa bá bɛgɔnɔ́gɔnɔ bá ɛgɔnɔ aŋa (ogɔnɔ́ yá gihélume, ogɔnɔ́ yá sókasóka naá manɔ́ŋɔ́, ɛgɔnɔ́ ya bɛsómba odɛ́máa) bɔ́ɔ kanɛ́ ogɔnɔ́ yɔ́ɔyɔ yó lɔ́mɔ́ giyigilidie naá nnyɔ́dɔ sábɔ́.\n\n\n-Nnyɔ́dɔ ya gobólɛgana\n-Gɛdɔmbɔ\n\n-Ɛkócona\n-Nnyɔ́dɔ ya goyúume\nMonóógío\n\nMonóógío má kolónafilúsu má fóanɛna na máama má gɛnɔ́nɔ́ : nnyɔ́dɔ ya gobólɛgana, ɛkócona, nnyɔ́dɔ ya goyúume, gɛdɔmbɔ.  Nɛnamá ná bɛgɔnɔ́gɔnɔ bíncodío bɛ́ kánya nnyɔ́dɔ, bɛ́ débe nyɔɔ́nɔ, ukelú goyáŋka, ɛ́na bá nóma gadɛ́ɛ gá gogosonyo. Kanɛ́ bóncodío gɔnɔ́ bá lɛ́ hɔ́ɔ báaba bá lɔ́mɔ́ na kolónafilúsu naá nnyɔ́dɔ, gɔ́ɔ bá dɛ nómáa. Bɛgɔnɔ́gɔnɔ bíncodío bɛ́ éŋugene ogɔnɔ́ yɔ́ɔyɔ kanɛ nɛnamá ná kóódínyóomú.\n\nMɔtɔ mɔ́ɔnyɔ a kóconamɔ́\nGodómbanɛna gá kolónafilúsu\nBatɔ báaba bá dúmbeninyemú basɔ́gɔ́ɔ KOFÍD-19 bá lɔ́mɔ́ báaba bá lɔ́mɔ́ na yɛ́ naá nnyɔ́dɔ. Aŋa gɛgɔnɔ́gɔnɔ gɛ́ kóconamɔ́ ɛ́na gɛ́ kécimemú, gɛ́ fáma moɔ́lɔŋgɔ́lɔ naá nyɔɔ́nɔ ɛ́na pumbú sá moɛ́dɛŋgɛ́dɛ naá nyuudé. Mɔtɔ a amɔ́ a hɛ́lɛmɛdamɔ́ moɔ́lɔŋgɔ́lɔ ɛ́na pumbú sá  moɛdɛ́ŋgɛdɛ́ mɔ́ɔmɔ, a lɛ́ ba go haga ogɔnɔ́ yá ndiemi. Mɔtɔ tɔ́nɔ a  amɔ́ a bádáfɛnamɔ́ na ɛmbɔ́gɔ yɛhɛ́ boóma bɔ́ɔbɔ bó lɔ́mɔ́ na moɔ́lɔŋgɔ́lɔ ɛ́na na moɛdɛ́ŋgɛdɛ́ mɔ́ɔmɔ́, a amɔ́ a bábádáfɛnamɔ́ gɔnɔ́ oŋgíso, nyɔɔ́nɔ ɛ́na nyuudé, a lɛ́ tɔ́nɔ ba go haga ogɔnɔ́ yá ndiemi.\n\n\n\n\nGobébeŋebeŋe go kolónafilúsu\n1. No do ɛ́dá, gátáanɔ, o bábádáfa oŋgíso, nyɔɔ́nɔ, nyuudé.\n\n2. No básoga ɛmbɔ́gɔ gɛcamɛna giimée na miimpo má osɔmbɔ na sɔ́bɔ. No lo go yibe go béfúune na táwola ya kanɛ biílo.\n\n3. O kócona ɛ́na o kécime naá kadɛ́gadɛ́ɛ ya kéndúgéndu ya ombɔ́gɔ yáhɔ.\n\n4. O do ɛ́dá go nyáanana busugé kanɛ go bɛ́na, o gɔnɔ bádáfa nnyama sɛ́ɛsɛ sɛ́ ɔƴɔmɔ́.\n\n\n\n\n5. Yáŋɛ́mɛ́dɛ́na mɔtɔ mɔ́ɔnyɔ a kóconamɔ́ ɛ́na a kécimemú go mɛ́da akɛ́ mémmue.\n\n\n6. No do ɛ́dá go gɔnɔ bédíigeninye na ombɔ́gɔ. Goana na nyuudé ɛ́na na bieninye bá odóɛ.\n\n7. No do ɛ́dá go gɔnɔ bábánda bitúu bitúu.\n\n8. Go une ɛŋɛndɔ yahɔ.\n\n9. No bódólonyo cɔ́mɔ no gɔnɔ fúmbe go íyime mbɔ́gɔ́ ya sɛ́.\n\nO bɔ́gɔ́lɔ nɛɛ́nɛ go amɔ́ haagamɔ́ ogɔnɔ́ ?\n\nGo amɔ́ bɛ́ɛ́na na monóógío má kolónafilúsu:\n- O dɔmbɔ go gɛ́ga na batɔ bóncodío.\n- O lɔbɛnɔ anáa o gɛ́gamɔ́.\n- Dɔ́ŋɛ́nɔ naá gidodí gá ntáŋáa (telefóne) 1510, go ɔ́bɛnɔ bicele bá badɔ́bɛ́dɔ. Bɛdɔ́ŋɔ́nɛ́nɔ́ bíncodío bɛ́ lɔ́mɔ́ :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA nco húme ínoni, ondɔ yá go gɔ́ɔdɛnɔ mammana go COVID-19 (KOFÍD-19) yó gá lɛ́ yó do ɛ́nɛ́gá, kanɛ́ bagɔ́nɔ́ɔ bá bɛdɔŋɔ bá fúumbe go go ɛ́na mammana ya kóódínyóomú.\nKɔ́ɔ na onyɔɔ́ moánɛ a háanana na gobɔ́gɔ́lɔnɔ aŋa mɔtɔ, a bɔ́gɔ́lɔnɔ tɔ́nɔ bese go go bébeŋebeŋe mɔ́ɔ moatɛ́ na go beŋebeŋe tɔ́nɔ basɔ́gɔ́ɔ bɛ́hɛ́.\nGofalona gá bɛbana bá ndɔlɛ\n\nGihélume (Ogɔnɔ́ yá ihélume) : yó lɛ́ aŋa mɔtɔ o obamɔ́, a dómba go ɛ́da go hélume na bogaaga. Mɔtɔ mɔ́ɔnyɔ a lɔ́mɔ́ na gihélume, a líhe na yɔ́ gɛɔyɔ gɛ́hɛ́ giimée.\nSókasóka (ogɔnɔ́ yá sókasóka) : yó lɛ́ ogɔnɔ́ yɔ́ɔyɔ sóka ɛ dómbɛdanamɔ́ naá manɔ́ŋɔ, yó lɛ́ gɛbɛ́ gá ogɔnɔ́ makɔ́nɔ́.\nÁyɛnamɔ́ : gɛcamɛna gɛ́ɛgɛ ogɔnɔ́ yó\ndómbɛdanamɔ́ mɔtɔ naá nnyɔ́dɔ na bogaaga, a lɛ́ moánɛ ba go gúe.\nMonóógío : nɛnamá nɛ́ɛnɛ mɔtɔ ɔ ɔ́bɛgɔnɔmɔ́ na ogɔnɔ́ naá nnyɔ́dɔ.\nGadɛ́ɛ gá gogosonyo : ogɔnɔ́ yá mɔtɔ go bányaanana dubíi miimpo aá miimpo, gɛbɛ́ akɛ́báamɔ́.\nYáŋɛ́mɛ́dɛ́na : o dɛ́lɛmɛna halaháláa, kanɛ go bɛ́ɛmba mekúígíi.\nMoɛdɛ́ŋgɛdɛ́ : baaná bá bɛdɛ́ gɛcamɛna gɛ́ɛgɛ mɔtɔ a kécimemú.\nGátáanɔ : nɔ́ɔnɔ gó lɛ́ aá bɛcamɛna biimée.\nMbɔ́gɔ́ : anáa cɔ́mɔ yɛ ɛ́damɔ́ go úlene.\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "yas",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "BJStmEwIPA"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "yas": "Langue nugunu"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "BƆ́ƆBƆ NO HÁANANAMƆ́ GO ÍYIME NAÁ OGƆNƆ́ YƆ́ƆYƆ KOLÓNAFILÚSU Ɛ́NA COVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}