{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"mfh\":\"Uwana delga aŋa masəlay\nla kəl aŋa\nKORONAVIRUS\nbaŋaw\nKOVID-19\"}",
    "author": null,
    "bookInstanceId": "69a498f9-b5ef-4056-aaef-9b44792f5abc",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mfh": "Uwana delga aŋa masəlay\nla kəl aŋa\nKORONAVIRUS\nbaŋaw\nKOVID-19"
        },
        "1": {
            "fra": "",
            "mfh": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "mfh": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "mfh": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mfh": "Uwana delga aŋa masəlay\nla kəl aŋa\nKORONAVIRUS\nbaŋaw\nKOVID-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "mfh": ""
        },
        "6": {
            "fra": "",
            "mfh": ""
        },
        "7": {
            "fra": "",
            "mfh": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "mfh": ""
        },
        "9": {
            "fra": "",
            "mfh": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "mfh": "                            Mad aba\n\n"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "mfh": "- Koronavirus\n- Dza uwana a slay a kəsay\n- Tatak uwana a pəhla ɗəvats uwaga ala la dza la vək\n- Makəs dza aŋa Koronavirus                       \n- Kakay à mahəl ahəŋ aŋha mi?\n- Kakay maɗehiŋ aŋa a dákəs dza mi?  \n- Madzaɗah azla gay zlazlaɗaga ala           \n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "mfh": "M.2\nM.3\nM.4\n\nM.5\nM.6\nM.8\nM.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "mfh": "Koronavirus uwana ta zalalla KOVID-19 abay ká, kuzu anik mawga. A pə́hla vək ala la teraŋŋa ká, la Shin la mahnay 31/12/2019 (təla mamakər 2019). Azla tatak uwana a pəhla ɗəvats uwaga ala la vək aŋa dza ká, kalkal la aŋa matamay ŋgaha dza a slay a mətsal à ahal aŋa a dazlaɗ ala. Azla makoray kutsu aŋuvaw la gudəŋ la vək ká, a dádah aba. Sləlih aŋa ɗəvats uwaga ká, a səl vək adaŋ aw."
        },
        "18": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "mfh": "Dza makozga"
        },
        "21": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "mfh": "Dza uwana ɗəvats aŋa ləv a zəŋ baŋaw masla ɗəvats"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "mfh": "Azla dza uwana aslay a kas ata\n\nAzla dza geshina, bəzhi aw, magol dza aw ká, kuzu mawga uwaga a slay a dal à vək. Azla magol dza ŋgaha là azla məna ɗəvats (kiya ɗəvats matsezl masafay ahəŋ, dəvats aŋa səkur, azla ɗəvats aŋa ləv, ɗəvats madzugway maptayga) ká, kiya ɗəvats a zlaɗ ata à gəl kaykay aŋa kuzu uwaga a dad ata à vək."
        },
        "24": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "mfh": "- Akal  ad aka à vək\n- Mayvək              "
        },
        "27": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "mfh": "- Mabəzləhway uwana tatak a tsa à fik aw\n- Mazay aŋa azla slaka sləb sləb ga"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "mfh": "Azla tatak uwana a pəhla ɗəvats uwaga ala\nAzla tatak uwana a pəhla vək ala aŋa Koronavirus uwaga a dákəs ka ká, kalkal la aŋa matamay: Akal ad aka à vək, mabəzləhway uwana tatak a tsa à fik aw, mayvək, mazay aŋa azla slaka sləb sləb ga. Azla məna ɗəvats anik ká, az ata mazay, tir a nakah ama, tsatsatstsa matamay a kəlay la tir, maŋula a zay baŋaw huɗzay. Azla dza anik ká, kay ká, ag ata la vək nəma ká, azla tatak uwaga ta pəhla vək ala la vək aŋata aw ŋgaha ba ata aŋata lapiya. Gay məŋga aŋa azla dza ká, ta wər ala la kokuɗa makor wədəra aŋa mas iyawhaf."
        },
        "30": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "mfh": "Dza uwana a bəzləhway"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "mfh": "Makəs dza aŋa Koronavirus\n\nKOVID-19 ká, dza uwana kuzu uwaga la vək lawna av à dza anik. Mok uwana masla ɗəvats a buzləhway baŋaw a hidsay ká, matekew a məshay. Baŋa matekew uwaga a mish à dza à tir baŋaw à gay ká, Koronavirus a kəsay. Baŋa dza a dəbani tatak uwana matekew uwaga a mə́shal à vək pəra a kakaɗla yewdi, baŋaw a tsatokwla tir, baŋaw af à gay ká, ɗəvats uwaga a kəsay abay."
        },
        "33": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "mfh": "Kakay à mahəl ahəŋ aŋha mi?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "mfh": "1. Həlaw ahəŋ ka madəbni azla yewdi, tir ŋgah gay."
        },
        "39": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "mfh": "2. Palaw ahal là iyaw ŋgaha sapuna, iyaw ká, mateɗni à ahal ká, mataɗay. La lig lahəŋ ká, ka ɗah ahal ala là ləkut maɗahla iyaw à vək ala tsəɗaŋŋa ga."
        },
        "41": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "mfh": "3. Bəzləhwaw ŋgaha hədəshaw kiya uwana ka nəŋawaŋ la fataw uwaga laba."
        },
        "43": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "mfh": "4. Həlaw ahəŋ ka mapaɗ sləb ladi ŋgaha aŋa madebni azla tatak ashik."
        },
        "45": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "mfh": "5. Tsəzlaw à feta à utay dayday mawalay səla gawna là dza uwana a bəzləhway baŋaw a hədshay.\n\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "mfh": "6. Həlaw ahəŋ ka masokw vək la ahal. Ɗahaw vək ayyi ká, la matakumah gəl ŋgaha la mapəhay la gay pəra."
        },
        "52": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "mfh": "7. Həlaw ahəŋ aŋa mahamah gay à vək."
        },
        "54": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "mfh": "8. Gogulaw maguzahay.\n"
        },
        "56": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "mfh": "9. Tsəbaw sləm à azla gay ŋgaha məjaɗaw slaka uwana azla gay uwaga ta gwá awaŋ laba."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "mfh": "Kakay maɗehiŋ aŋa a dákəs dza mi?\nAbaŋa azla tatak uwana a pəhla ɗəvats uwaga ala ag akul la vək ká:\n- Həlaw ahəŋ ka madebni vək la azla dza anik.\n- Dzaw ahəŋ ká, la mtəga.\n- Zalaw à 1510 ŋgaha kəsaw azla sawaray uwana. azla doktar ta pəh akul.\nAzla lampa anik lawnay aya aŋa mazalay:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "mfh": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "mfh": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "mfh": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "mfh": "Ka aŋa lagonay ká, kurguna lahəŋ ba tekula ahal adaŋ à uwana a slay ka aŋa mawur KOVID-19 ala aw, ama gumna la mayahay laba ka aŋa mabəz à kurguna aŋha.\nKəla wabeywi ká, a gay gəlga ga aŋa maɗah dabaray uwana aŋa mahəl ahəŋ ŋgaha aŋa mahəlla azla dza uwana ahəŋ la makəla aŋha."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "mfh": "Madzaɗ azla gay zlazlaɗaga ala\n\n\nMatekew: Sleslib uwana a mish à dza à gay ala la mok uwana a hahaway, a bəzləhway baŋaw a hidsay.\n\nKuzu: A gay madeweri aŋa ɗəvats baŋaw ɗəvats ga.\n\n"
        },
        "66": {
            "fra": "",
            "mfh": ""
        },
        "67": {
            "fra": "Uwana delga aŋa masəlay la kəl aŋa KORONAVIRUS baŋaw\nKOVID-19\n\n© CABTAL, 2020",
            "mfh": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nUwana delga aŋa masəlay la kəl aŋa KORONAVIRUS baŋaw\nKOVID-19\n\n© CABTAL, 2020",
        "mfh": "Uwana delga aŋa masəlay\nla kəl aŋa\nKORONAVIRUS\nbaŋaw\nKOVID-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nUwana delga aŋa masəlay\nla kəl aŋa\nKORONAVIRUS\nbaŋaw\nKOVID-19\n\n\n\n\n\n\n                            Mad aba\n\n\n- Koronavirus\n- Dza uwana a slay a kəsay\n- Tatak uwana a pəhla ɗəvats uwaga ala la dza la vək\n- Makəs dza aŋa Koronavirus                       \n- Kakay à mahəl ahəŋ aŋha mi?\n- Kakay maɗehiŋ aŋa a dákəs dza mi?  \n- Madzaɗah azla gay zlazlaɗaga ala           \n\n\n\n\nM.2\nM.3\nM.4\n\nM.5\nM.6\nM.8\nM.9\nKoronavirus uwana ta zalalla KOVID-19 abay ká, kuzu anik mawga. A pə́hla vək ala la teraŋŋa ká, la Shin la mahnay 31/12/2019 (təla mamakər 2019). Azla tatak uwana a pəhla ɗəvats uwaga ala la vək aŋa dza ká, kalkal la aŋa matamay ŋgaha dza a slay a mətsal à ahal aŋa a dazlaɗ ala. Azla makoray kutsu aŋuvaw la gudəŋ la vək ká, a dádah aba. Sləlih aŋa ɗəvats uwaga ká, a səl vək adaŋ aw.\n\n\nDza makozga\n\nDza uwana ɗəvats aŋa ləv a zəŋ baŋaw masla ɗəvats\nAzla dza uwana aslay a kas ata\n\nAzla dza geshina, bəzhi aw, magol dza aw ká, kuzu mawga uwaga a slay a dal à vək. Azla magol dza ŋgaha là azla məna ɗəvats (kiya ɗəvats matsezl masafay ahəŋ, dəvats aŋa səkur, azla ɗəvats aŋa ləv, ɗəvats madzugway maptayga) ká, kiya ɗəvats a zlaɗ ata à gəl kaykay aŋa kuzu uwaga a dad ata à vək.\n\n\n- Akal  ad aka à vək\n- Mayvək              \n\n- Mabəzləhway uwana tatak a tsa à fik aw\n- Mazay aŋa azla slaka sləb sləb ga\nAzla tatak uwana a pəhla ɗəvats uwaga ala\nAzla tatak uwana a pəhla vək ala aŋa Koronavirus uwaga a dákəs ka ká, kalkal la aŋa matamay: Akal ad aka à vək, mabəzləhway uwana tatak a tsa à fik aw, mayvək, mazay aŋa azla slaka sləb sləb ga. Azla məna ɗəvats anik ká, az ata mazay, tir a nakah ama, tsatsatstsa matamay a kəlay la tir, maŋula a zay baŋaw huɗzay. Azla dza anik ká, kay ká, ag ata la vək nəma ká, azla tatak uwaga ta pəhla vək ala la vək aŋata aw ŋgaha ba ata aŋata lapiya. Gay məŋga aŋa azla dza ká, ta wər ala la kokuɗa makor wədəra aŋa mas iyawhaf.\n\nDza uwana a bəzləhway\nMakəs dza aŋa Koronavirus\n\nKOVID-19 ká, dza uwana kuzu uwaga la vək lawna av à dza anik. Mok uwana masla ɗəvats a buzləhway baŋaw a hidsay ká, matekew a məshay. Baŋa matekew uwaga a mish à dza à tir baŋaw à gay ká, Koronavirus a kəsay. Baŋa dza a dəbani tatak uwana matekew uwaga a mə́shal à vək pəra a kakaɗla yewdi, baŋaw a tsatokwla tir, baŋaw af à gay ká, ɗəvats uwaga a kəsay abay.\n\n\n\n\nKakay à mahəl ahəŋ aŋha mi?\n1. Həlaw ahəŋ ka madəbni azla yewdi, tir ŋgah gay.\n\n2. Palaw ahal là iyaw ŋgaha sapuna, iyaw ká, mateɗni à ahal ká, mataɗay. La lig lahəŋ ká, ka ɗah ahal ala là ləkut maɗahla iyaw à vək ala tsəɗaŋŋa ga.\n\n3. Bəzləhwaw ŋgaha hədəshaw kiya uwana ka nəŋawaŋ la fataw uwaga laba.\n\n4. Həlaw ahəŋ ka mapaɗ sləb ladi ŋgaha aŋa madebni azla tatak ashik.\n\n\n\n\n5. Tsəzlaw à feta à utay dayday mawalay səla gawna là dza uwana a bəzləhway baŋaw a hədshay.\n\n\n\n6. Həlaw ahəŋ ka masokw vək la ahal. Ɗahaw vək ayyi ká, la matakumah gəl ŋgaha la mapəhay la gay pəra.\n\n7. Həlaw ahəŋ aŋa mahamah gay à vək.\n\n8. Gogulaw maguzahay.\n\n\n9. Tsəbaw sləm à azla gay ŋgaha məjaɗaw slaka uwana azla gay uwaga ta gwá awaŋ laba.\nKakay maɗehiŋ aŋa a dákəs dza mi?\nAbaŋa azla tatak uwana a pəhla ɗəvats uwaga ala ag akul la vək ká:\n- Həlaw ahəŋ ka madebni vək la azla dza anik.\n- Dzaw ahəŋ ká, la mtəga.\n- Zalaw à 1510 ŋgaha kəsaw azla sawaray uwana. azla doktar ta pəh akul.\nAzla lampa anik lawnay aya aŋa mazalay:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nKa aŋa lagonay ká, kurguna lahəŋ ba tekula ahal adaŋ à uwana a slay ka aŋa mawur KOVID-19 ala aw, ama gumna la mayahay laba ka aŋa mabəz à kurguna aŋha.\nKəla wabeywi ká, a gay gəlga ga aŋa maɗah dabaray uwana aŋa mahəl ahəŋ ŋgaha aŋa mahəlla azla dza uwana ahəŋ la makəla aŋha.\nMadzaɗ azla gay zlazlaɗaga ala\n\n\nMatekew: Sleslib uwana a mish à dza à gay ala la mok uwana a hahaway, a bəzləhway baŋaw a hidsay.\n\nKuzu: A gay madeweri aŋa ɗəvats baŋaw ɗəvats ga.\n\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "mfh",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "HwCXdrHGMs"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "mfh": "Matal"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Uwana delga aŋa masəlay\nla kəl aŋa\nKORONAVIRUS\nbaŋaw\nKOVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}