{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"mgo\":\"Aŋa ya inug ne àghò bèri ni kyeri imbə̀ʼ  Kòronavayirɔ̀s kə̀ Kovid-19\"}",
    "author": null,
    "bookInstanceId": "6feb34b3-1d76-4267-9796-2c353c1f836a",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mgo": "Aŋa ya inug ne àghò bèri ni kyeri imbə̀ʼ  Kòronavayirɔ̀s kə̀ Kovid-19"
        },
        "1": {
            "eng": "",
            "mgo": ""
        },
        "2": {
            "eng": "Cameroon Association for\nBible Translation and Literacy",
            "mgo": "Cameroon Association for Bible Translation and Literacy"
        },
        "3": {
            "eng": "",
            "mgo": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mgo": "Aŋa ya inug ne àghò bèri ni kyeri imbə̀ʼ  Kòronavayirɔ̀s kə̀ Kovid-19"
        },
        "5": {
            "eng": "The information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home",
            "mgo": ""
        },
        "6": {
            "eng": "",
            "mgo": ""
        },
        "7": {
            "eng": "",
            "mgo": ""
        },
        "8": {
            "eng": "All pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP.O. Box: 16 550 Yaoundé, Cameroon",
            "mgo": ""
        },
        "9": {
            "eng": "",
            "mgo": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "mgo": "                          ITOG INUG\n"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "mgo": "1) Kòronavayirɔ̀s kə aghə?\n2) Bəd ne tì mbi bèrì aghɔn azọ kə mə̀we?\n3) Ineni Kòronavayirɔ̀s\n4) Icheg ne aghɔn kòronavayirɔ̀s ze dènè\n5) Icheg ni kyèʼì ìwe nyɔd\n6) Aghi ni ghì anyumə̀ ne àghò che bèrì Kòronavayirɔ̀s\n\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "mgo": "p.2\np.3\np.4\np.5\np.6\n\np.8\n"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "mgo": "Kòronavayirɔ̀s kə aghə?\n\nKòronavayirɔ̀s ya aghɔn mɔ̀ʼɔ ne mbe bə̀ kàrà ane KOVID-19. À ya vayirɔ̀s feg kə̀ aghɔn feg mɔ̀ʼɔ ne ko a Chayinà igun aneg 31 inga Iməg Krismed inga fituʼ 2019. Ze ya ghìyə̀ wə̀d icheg ìjwed. Ze ya mə̀ kà igun wə̀d wì ku. À ya aghɔn ne fə sàkà nyi inga iben ndan ndàn igun isəg. Chəyi mbi kiri kyeri asiŋi ne aghɔn azo̰ nɔʼi angu  kə̀ aghi ne ko aghɔn azo̰. Chəyi mbi bə kiri kyeri ifuʼ məd."
        },
        "18": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "mgo": "Bəd ne tì mbi zàmbà bèrì aghɔn azo̰ ya inun bəd"
        },
        "21": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "mgo": "Bəd ne beri aghɔn inga fìŋ kə̀ bəd ne ghɔ̰ fìŋ"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "mgo": "Bəd ne tì mbi bèrì aghɔn azọ kə mə̀we?\n\nAku bəd ajìm ze tì ze bèrì aghɔn feg azo̰ kə̀ vayirɔ̀s feg gho̰. Si ya gha bəd ne ze ya taŋ kà igun inɔb ya inun bəd tì bəd ne kə bi bèrì aghɔn icheg akwe ze ne ghìyə̀ wə̀d se kə̀b fum, kə̀ Aghɔn Sugà, kə̀ aghɔn fìŋ, kə̀ anəm ne kɔʼi chè."
        },
        "24": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "mgo": "-Ifə\n-Akwe zɔbi"
        },
        "27": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "mgo": "-Nyɔd ne bɔ̀rɔ\n-Isiŋi nyɔd ne se"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "mgo": "Ineni Kòronavayirɔ̀s\n\nIneni ane aghɔn kòronavayirɔ̀s ya kwàʼ icheg ìmbi jwed. Ane ya; ifə, akwe zɔbi, isiŋi nyɔd ne se, tì isiŋi nyɔd ne bɔ̀rɔ. Bəd mɔ̀ʼɔ ne beri aghɔn kòronavayirɔ̀s azo̰ ya bère nyɔd ne se, kə̀ zə̰ ngəʼ ni zwèg,  kə̀ ajweg ne dùyə̀ kɔ̀ŋɔ, kə̀ fèmètè kə̀ bə̀ nyḭ̀yè kwà. Àsi bəd mɔ̀ʼɔ mbe angu ne bèrè aghɔn azo̰ si ya gha mbi ya yàʼa awɔb icheg chɔm ne chəyi aneni mɔ̀ʼɔ. Atog ndàn bəd ya ghɔ̰ bɔ̀tɔ awɔb ne chəyi mbi taŋ niŋ ijiʼi ifuʼ mɔ̀ʼɔ."
        },
        "30": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "mgo": "Bəd ne kwe kə̀ chə̀mə"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "mgo": "Icheg ne aghɔn kòronavayirɔ̀s ze dènè\n\nBəd ne kwe kə̀ chə̀mə ya bəd  ne taŋ dènè kòronavayirɔ̀s.\nWə̀d ijìm ne bèri kòronavayirɔ̀s we tì  wì dènì ane bəd ndəŋ. Anyumə̀ ne wə̀d ne ghɔ̰̀ kòronavayirɔ̀s we kwe kə̀ chə̀mə, vayirɔ̀s we ya dùyə̀ ibo inga ichug kə̀ inga ajweg sàkà inga ifə se fènde. Wə̀d ndəŋ mə̀ zwèg, vayirɔ̀s we chè nyi inga ìwi məd tì ijweg kə̀ ichug, wì ya bèʼè kòronavayirɔ̀s. Vayirɔ̀s we mə bə̀ fen igun aghi mɔ̀ʼɔ, wə̀d ndəŋ chè bètì bə̀ ywìrì chè bètì ìwi ichug, kə̀ ìwi ighə kə̀ ìwi ijweg, tengàŋ we tì wì bə bèʼè aghɔn azo̰."
        },
        "33": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "mgo": "Icheg ni kyèʼì ìwe nyɔd"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "mgo": "1. Imbə̀ʼ àghò bete awe àze aghə kə̀ ìwe ijweg kə̀ ìwe ichug ane ìmbe ibo ne chəyi àghò kə so ibo.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "mgo": "2. Kə zàmbà sò ibo ane ichi tì mənib ne chè kɔ̀ŋɔ (icheg pɔm kə̀ mənib ne mbe kwèbe kwebi). Anyumə̀ ne àghò so ibo, fug ane aba ndwi zḛ zḛ."
        },
        "41": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "mgo": "3. Anyumə̀ ne àghò we kwe kə̀ chə̀mə, gwiʼri àze abo si kwe kə̀ chəm inga ngə̀ŋ abo."
        },
        "43": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "mgo": "4. Imbə̀ʼ àghò kùrə awe nyam ghɔ. Imbə̀ʼ àghò bete awe nyam izɔm ne chəyi àghò so ibo."
        },
        "45": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "mgo": "5. Imbə̀ʼ àghò tə̀mə awe kwàʼ iban wə̀d ne kwe kə̀ chə̀mə. Tì  ya nàʼà icheg ibɔʼi ighog ikwe ane bəd.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "mgo": "6. Imbə̀ʼ àghò te awe abo abə wə̀d. Ya bòʼo ibo, kə̀ mə̀ʼ abo kə̀ ghàmì ghami wən abə bəd."
        },
        "52": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "mgo": "7. Imbə̀ʼ àghò gho awe ane asiŋi ne inɔ̰ bəd yaʼi angu icheg iywin kə̀ ane inug jəghi."
        },
        "54": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "mgo": "8. Imbə̀ʼ àghò yḛ awe abu abu."
        },
        "56": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "mgo": "9. Zìye atog ni nani inug imbə̀ʼ aghɔn azo̰ bə̀ kyèri iku wə̀d ne tì àghò nàni inug ibo imbə̀ʼ KOVID-19."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "mgo": "Aghi ni ghì anyumə̀ ne àghò che bèrì Kòronavayirɔ̀s\n- Àghò mə bèrì ineni koronavayirɔ̀s:\n- Imbə̀ʼ àghò ywìrì bete awe nyɔd tì wə̀d ndəŋ.\n- Chughi məyi ine inga nəb.\nKàra iwaŋ ngam gho̰ 1510, fàʼ inug mbe ne dɔgtà biri ghà ine. Tiwaŋ ngam ndəŋ ne tì àghò karì ite angu:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "mgo": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "mgo": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "mgo": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "mgo": "Tèchɔ̀ŋ, chəyi kiri ifuʼ mɔ̀ʼɔ ane aghɔn Kòronavayirɔ̀s kə̀ KOVID-19. Si ya gha, itog bəd mbe fàʼà ni kəb ifuʼ məd.\n\nWə̀d ijìm kirə ika ni kyèʼì ìwi nyɔd bə̀ kyèʼì bəd mbe ne yaʼi iban məd."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "mgo": ""
        },
        "66": {
            "eng": "",
            "mgo": ""
        },
        "67": {
            "eng": "Aŋa ya inug ne àghò bèri ni kyeri imbə̀ʼ  Kòronavayirɔ̀s kə̀ Kovid-19\n\n© CABTAL, 2020\n",
            "mgo": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\nCameroon Association for\nBible Translation and Literacy\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\nThe information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home\n\n\nAll pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP.O. Box: 16 550 Yaoundé, Cameroon\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\nAŋa ya inug ne àghò bèri ni kyeri imbə̀ʼ  Kòronavayirɔ̀s kə̀ Kovid-19\n\n© CABTAL, 2020\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\n\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\n",
        "mgo": "Aŋa ya inug ne àghò bèri ni kyeri imbə̀ʼ  Kòronavayirɔ̀s kə̀ Kovid-19\n\nCameroon Association for Bible Translation and Literacy\n\nAŋa ya inug ne àghò bèri ni kyeri imbə̀ʼ  Kòronavayirɔ̀s kə̀ Kovid-19\n\n\n\n\n\n\n                          ITOG INUG\n\n1) Kòronavayirɔ̀s kə aghə?\n2) Bəd ne tì mbi bèrì aghɔn azọ kə mə̀we?\n3) Ineni Kòronavayirɔ̀s\n4) Icheg ne aghɔn kòronavayirɔ̀s ze dènè\n5) Icheg ni kyèʼì ìwe nyɔd\n6) Aghi ni ghì anyumə̀ ne àghò che bèrì Kòronavayirɔ̀s\n\n\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\n\nKòronavayirɔ̀s kə aghə?\n\nKòronavayirɔ̀s ya aghɔn mɔ̀ʼɔ ne mbe bə̀ kàrà ane KOVID-19. À ya vayirɔ̀s feg kə̀ aghɔn feg mɔ̀ʼɔ ne ko a Chayinà igun aneg 31 inga Iməg Krismed inga fituʼ 2019. Ze ya ghìyə̀ wə̀d icheg ìjwed. Ze ya mə̀ kà igun wə̀d wì ku. À ya aghɔn ne fə sàkà nyi inga iben ndan ndàn igun isəg. Chəyi mbi kiri kyeri asiŋi ne aghɔn azo̰ nɔʼi angu  kə̀ aghi ne ko aghɔn azo̰. Chəyi mbi bə kiri kyeri ifuʼ məd.\n\n\nBəd ne tì mbi zàmbà bèrì aghɔn azo̰ ya inun bəd\n\nBəd ne beri aghɔn inga fìŋ kə̀ bəd ne ghɔ̰ fìŋ\nBəd ne tì mbi bèrì aghɔn azọ kə mə̀we?\n\nAku bəd ajìm ze tì ze bèrì aghɔn feg azo̰ kə̀ vayirɔ̀s feg gho̰. Si ya gha bəd ne ze ya taŋ kà igun inɔb ya inun bəd tì bəd ne kə bi bèrì aghɔn icheg akwe ze ne ghìyə̀ wə̀d se kə̀b fum, kə̀ Aghɔn Sugà, kə̀ aghɔn fìŋ, kə̀ anəm ne kɔʼi chè.\n\n\n-Ifə\n-Akwe zɔbi\n\n-Nyɔd ne bɔ̀rɔ\n-Isiŋi nyɔd ne se\nIneni Kòronavayirɔ̀s\n\nIneni ane aghɔn kòronavayirɔ̀s ya kwàʼ icheg ìmbi jwed. Ane ya; ifə, akwe zɔbi, isiŋi nyɔd ne se, tì isiŋi nyɔd ne bɔ̀rɔ. Bəd mɔ̀ʼɔ ne beri aghɔn kòronavayirɔ̀s azo̰ ya bère nyɔd ne se, kə̀ zə̰ ngəʼ ni zwèg,  kə̀ ajweg ne dùyə̀ kɔ̀ŋɔ, kə̀ fèmètè kə̀ bə̀ nyḭ̀yè kwà. Àsi bəd mɔ̀ʼɔ mbe angu ne bèrè aghɔn azo̰ si ya gha mbi ya yàʼa awɔb icheg chɔm ne chəyi aneni mɔ̀ʼɔ. Atog ndàn bəd ya ghɔ̰ bɔ̀tɔ awɔb ne chəyi mbi taŋ niŋ ijiʼi ifuʼ mɔ̀ʼɔ.\n\nBəd ne kwe kə̀ chə̀mə\nIcheg ne aghɔn kòronavayirɔ̀s ze dènè\n\nBəd ne kwe kə̀ chə̀mə ya bəd  ne taŋ dènè kòronavayirɔ̀s.\nWə̀d ijìm ne bèri kòronavayirɔ̀s we tì  wì dènì ane bəd ndəŋ. Anyumə̀ ne wə̀d ne ghɔ̰̀ kòronavayirɔ̀s we kwe kə̀ chə̀mə, vayirɔ̀s we ya dùyə̀ ibo inga ichug kə̀ inga ajweg sàkà inga ifə se fènde. Wə̀d ndəŋ mə̀ zwèg, vayirɔ̀s we chè nyi inga ìwi məd tì ijweg kə̀ ichug, wì ya bèʼè kòronavayirɔ̀s. Vayirɔ̀s we mə bə̀ fen igun aghi mɔ̀ʼɔ, wə̀d ndəŋ chè bètì bə̀ ywìrì chè bètì ìwi ichug, kə̀ ìwi ighə kə̀ ìwi ijweg, tengàŋ we tì wì bə bèʼè aghɔn azo̰.\n\n\n\n\nIcheg ni kyèʼì ìwe nyɔd\n1. Imbə̀ʼ àghò bete awe àze aghə kə̀ ìwe ijweg kə̀ ìwe ichug ane ìmbe ibo ne chəyi àghò kə so ibo.\n\n\n2. Kə zàmbà sò ibo ane ichi tì mənib ne chè kɔ̀ŋɔ (icheg pɔm kə̀ mənib ne mbe kwèbe kwebi). Anyumə̀ ne àghò so ibo, fug ane aba ndwi zḛ zḛ.\n\n3. Anyumə̀ ne àghò we kwe kə̀ chə̀mə, gwiʼri àze abo si kwe kə̀ chəm inga ngə̀ŋ abo.\n\n4. Imbə̀ʼ àghò kùrə awe nyam ghɔ. Imbə̀ʼ àghò bete awe nyam izɔm ne chəyi àghò so ibo.\n\n\n\n\n5. Imbə̀ʼ àghò tə̀mə awe kwàʼ iban wə̀d ne kwe kə̀ chə̀mə. Tì  ya nàʼà icheg ibɔʼi ighog ikwe ane bəd.\n\n\n6. Imbə̀ʼ àghò te awe abo abə wə̀d. Ya bòʼo ibo, kə̀ mə̀ʼ abo kə̀ ghàmì ghami wən abə bəd.\n\n7. Imbə̀ʼ àghò gho awe ane asiŋi ne inɔ̰ bəd yaʼi angu icheg iywin kə̀ ane inug jəghi.\n\n8. Imbə̀ʼ àghò yḛ awe abu abu.\n\n9. Zìye atog ni nani inug imbə̀ʼ aghɔn azo̰ bə̀ kyèri iku wə̀d ne tì àghò nàni inug ibo imbə̀ʼ KOVID-19.\nAghi ni ghì anyumə̀ ne àghò che bèrì Kòronavayirɔ̀s\n- Àghò mə bèrì ineni koronavayirɔ̀s:\n- Imbə̀ʼ àghò ywìrì bete awe nyɔd tì wə̀d ndəŋ.\n- Chughi məyi ine inga nəb.\nKàra iwaŋ ngam gho̰ 1510, fàʼ inug mbe ne dɔgtà biri ghà ine. Tiwaŋ ngam ndəŋ ne tì àghò karì ite angu:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTèchɔ̀ŋ, chəyi kiri ifuʼ mɔ̀ʼɔ ane aghɔn Kòronavayirɔ̀s kə̀ KOVID-19. Si ya gha, itog bəd mbe fàʼà ni kəb ifuʼ məd.\n\nWə̀d ijìm kirə ika ni kyèʼì ìwi nyɔd bə̀ kyèʼì bəd mbe ne yaʼi iban məd.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "fra",
        "mgo",
        "eng"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroon",
    "credits": "\r\nAll pictures belong to CABTAL, except\r\np.2 belongs to Pixabay\r\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\r\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nCABTAL Contacts\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nP.O. Box: 16 550 Yaoundé, Cameroon",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "lJgsdzrTc4"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "rPBJwFkKDl"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "c9XoIsiYN3"
        }
    ],
    "language-display-names": {
        "en": "Anglais",
        "es": "Spanish",
        "fr": "French",
        "mgo": "Moghamo language"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Aŋa ya inug ne àghò bèri ni kyeri imbə̀ʼ  Kòronavayirɔ̀s kə̀ Kovid-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}