{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"mnf\":\"Àghɨa à bɔ ndɨ àa ko ane ànəa kòlonavȩlùs kò KOVIK-19\"}",
    "author": null,
    "bookInstanceId": "725a8b77-a73c-42da-81a0-d9d84ec7cd7d",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mnf": "Àghɨa à bɔ ndɨ àa ko ane ànəa kòlonavȩlùs kò KOVIK-19"
        },
        "1": {
            "eng": "",
            "mnf": ""
        },
        "2": {
            "eng": "Cameroon Association for\nBible Translation and Literacy",
            "mnf": "Cameroon Association for Bible Translation and Literacy"
        },
        "3": {
            "eng": "",
            "mnf": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mnf": "Àghɨa à bɔ ndɨ àa ko ane ànəa kòlonavȩlùs kò KOVIK-19"
        },
        "5": {
            "eng": "The information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home",
            "mnf": ""
        },
        "6": {
            "eng": "",
            "mnf": ""
        },
        "7": {
            "eng": "",
            "mnf": ""
        },
        "8": {
            "eng": "All pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP. O. Box: 16 550 Yaoundé, Cameroon",
            "mnf": ""
        },
        "9": {
            "eng": "",
            "mnf": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "mnf": "              ÀGhƗA ÀA ÈBÊM LA\n"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "mnf": "- Kòlona vȩlùs\n- Bòt betsiʼa a ba̧ awɔb la\n- Àghɨa  àa nyɨ̀ʼta nê wòt bɔ la\n- Ndɨ àa ngȩ̀ȩ̀nà la\n- Ndɨ betsiʼa à bààbe awê la\n- Àghɨa àa ghɨ̌, na à ye nê ye bɔ la"
        },
        "13": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "mnf": "p.2\np.3\np.4\np.5\np.6\np.8\n"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "mnf": "Kòlonavȩlùs\n\nKòlonavȩlùs elen tò ko wu KOVIK-19 la, wu àghɔ̧a fi. Bɔ li mbɨ̀ ndzə ànəa yuà a Chȩnà ane èli 31 èŋu Kèsɔŋ 2019. Eghɨ àa nyɨ̀ʼta la àa mbɨ̀ʼɨ tèdzitsə, ngu eko bùŋe wòt. A nyǐ a èbeme èlaʼ nyaŋ a sitsǎʼ ŋàà. Bɔ bakà zìʼì nko àdziʼa àghɔ̧a ngaa à dzə̀à la."
        },
        "18": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "mnf": "Bɔjuŋ"
        },
        "21": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "mnf": "Wòt ta bɔ àghɔ̧ a èntɨ̧ɨ̧ vi la"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "mnf": "Bòt betsiʼa a ba̧ awɔb la\n\nÀghɔ̧ fi yàà a file ba̧ bòt ane mengùʼ tsa tsa. Bɔjuŋ nè bòt bɔ bɔ èghɔ̧ yu àa ngɨ̀à wòt yèènà kekaŋ la, nè àghɔ̧a shukà, nè àyea èntɨ̧ɨ̧, mě nè aghɔ̧̀a àlo̧ nyaŋ la e file nyàŋè bɔ yùà."
        },
        "24": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "mnf": "- Sɔ̧̀ɔ̧̀nà\n- Èka̧a̧"
        },
        "27": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "mnf": "- Àkɔɔ yuube"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "mnf": "Àghɨa  àa nyɨ̀ʼta nê wòt bɔ la\n \nÀghɨa àa nyɨ̀ʼta nê wòt bɔ Kòlona vilus la àa mbɨʼɨ àghɔ̧a kèfùʼ. Wu sɔ̧̀ɔ̧̀nà, nè àkɔɔ yuube, nè ènyit saa, nè èka̧a̧. Èbeko nè bòt àghɔ̧ e bɔ ènyit saa, nè ba̧a̧te tedzi te ghɨ̌ wòt kà tsi ngua ndzèènà la, nè tèdzitsə, nè àmɨɨta àtɔŋ mě nè èsa̧a̧. Bòt ko àa ngɨ̀ bɔ àghɔ̧ mbɔŋ ka à ka wua nyɨ̀ʼtâ. Bɔ̀ɔ̀ ngɨ̀ bɔ wu awɔb ntsɔ̧̀. Bòt ko àa ngɨ bɔ pem kâ jɨ èghɨbə."
        },
        "30": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "mnf": "Wòt tà bɔ àkɔɔ la"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "mnf": "Ndɨ KOVIK-19 nàa ngȩ̀ȩ̀nà la\n\nKOVIK-19 nàà ntsèà ane bòt bɔ bɔ la ka ngà ane ebeko. Wòt tà bɔ la nàa ngɨ̀ tà kɔɔ kò ètsèène leʼ e tsè ane èdzi tò kò ètsə̂ tò leʼ nkwèntê ane wekô nè wòt. Ŋut yeena tètap tu, kòlonavilus wu ba̧ atò. Wòt bà̧à̧ta tètap tu, bà̧à̧te àghɨa zi, kò èdzi li leʼ, kò ètsə̂ vi leʼ, ko taa bɔ àghɔ̧a mbɔŋ."
        },
        "33": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "mnf": "Ndɨ betsiʼa à bààbe awi la"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "mnf": "1.     Ka me ba̧a̧te àghɨa yê nè èdzi le mě nè ètsə̂ wê.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "mnf": "2.     Me shùù èbu bê àfɨ̀ʼ àgème nè èshu bɔ̂ mèleb nàa ntsèà la."
        },
        "41": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "mnf": "3.     Me kɔɔ mè ntsèèna ànget jùŋàbu yê."
        },
        "43": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "mnf": "4.     Ka me kwele nyà̧ kà bɔ la̧ ntsɔ̧ kò mbà̧à̧ta anyà̧ èpfə la leʼ. À bà̧à̧tâ, à shùù èbu bê ntsɔ̧̀ nè èshû mě nè mèleb nàa ntsèà la."
        },
        "45": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "mnf": "5.     Zəʼtè àwê a mbɨ̧ wòt tàa nkɔ̀ɔ mè ntsèènà la mbɔŋe ane èmaʼà wemɔ̀ʼ.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "mnf": "6.     À ka me zì àbu ntsàʼtà wòt. Me ntsàʼte wû ane ètsə̂, ko à mɨ̀ʼɨ̀ wû àtsə ayê."
        },
        "52": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "mnf": "7.     Ka me ghǎ adzìʼi èbù̧ù̧tè."
        },
        "54": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "mnf": "8.     Ka me gha̧a̧ nyaŋ.\n"
        },
        "56": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "mnf": "9.     Nyɔʼta meko mènə̀ nàa ntsèà la nè àdziʼa èdzə̀à la."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "mnf": "Àghɨa àa ghɨ̌, naà à bɔ àghɔa ngaa la.\n\nÀyea nê yê bɔŋ à:\n- À kâ me ghaa ànget bòt.\n- Me tseke a lob.\n- Tɔ 1510 mè me ghɨ̀ àghɨa ngàŋ ndɨk è shu la.\nYe bènumbà betsiʼa à tɔ la:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "mnf": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "mnf": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "mnf": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "mnf": "Bɔ bakà zìʼì mbɔ̀ èghɨbə aghɔ̧̀a KOVIK-19 àfɨ̀ʼ yaa, ka bɔɔjuŋ èlaʼ a ngɔ̀ŋ àà nyɔʼtà nkɨà èghɨbə yùà.\n\nWaa wa bɔ ndɨ tàa kɨ èlu̧ a màmbaaba vi nè bòt bɔ̀ wu angèt zi la."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "mnf": ""
        },
        "66": {
            "eng": "",
            "mnf": ""
        },
        "67": {
            "eng": "Àghɨa à bɔ ndɨ àa ko ane ànəa kòlonavȩlùs kò KOVIK-19\n\n© CABTAL, 2020\n",
            "mnf": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\nCameroon Association for\nBible Translation and Literacy\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\nThe information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home\n\n\nAll pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP. O. Box: 16 550 Yaoundé, Cameroon\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\nÀghɨa à bɔ ndɨ àa ko ane ànəa kòlonavȩlùs kò KOVIK-19\n\n© CABTAL, 2020\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\n\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\n",
        "mnf": "Àghɨa à bɔ ndɨ àa ko ane ànəa kòlonavȩlùs kò KOVIK-19\n\nCameroon Association for Bible Translation and Literacy\n\nÀghɨa à bɔ ndɨ àa ko ane ànəa kòlonavȩlùs kò KOVIK-19\n\n\n\n\n\n\n              ÀGhƗA ÀA ÈBÊM LA\n\n- Kòlona vȩlùs\n- Bòt betsiʼa a ba̧ awɔb la\n- Àghɨa  àa nyɨ̀ʼta nê wòt bɔ la\n- Ndɨ àa ngȩ̀ȩ̀nà la\n- Ndɨ betsiʼa à bààbe awê la\n- Àghɨa àa ghɨ̌, na à ye nê ye bɔ la\n\n\n\np.2\np.3\np.4\np.5\np.6\np.8\n\nKòlonavȩlùs\n\nKòlonavȩlùs elen tò ko wu KOVIK-19 la, wu àghɔ̧a fi. Bɔ li mbɨ̀ ndzə ànəa yuà a Chȩnà ane èli 31 èŋu Kèsɔŋ 2019. Eghɨ àa nyɨ̀ʼta la àa mbɨ̀ʼɨ tèdzitsə, ngu eko bùŋe wòt. A nyǐ a èbeme èlaʼ nyaŋ a sitsǎʼ ŋàà. Bɔ bakà zìʼì nko àdziʼa àghɔ̧a ngaa à dzə̀à la.\n\n\nBɔjuŋ\n\nWòt ta bɔ àghɔ̧ a èntɨ̧ɨ̧ vi la\nBòt betsiʼa a ba̧ awɔb la\n\nÀghɔ̧ fi yàà a file ba̧ bòt ane mengùʼ tsa tsa. Bɔjuŋ nè bòt bɔ bɔ èghɔ̧ yu àa ngɨ̀à wòt yèènà kekaŋ la, nè àghɔ̧a shukà, nè àyea èntɨ̧ɨ̧, mě nè aghɔ̧̀a àlo̧ nyaŋ la e file nyàŋè bɔ yùà.\n\n\n- Sɔ̧̀ɔ̧̀nà\n- Èka̧a̧\n\n- Àkɔɔ yuube\nÀghɨa  àa nyɨ̀ʼta nê wòt bɔ la\n \nÀghɨa àa nyɨ̀ʼta nê wòt bɔ Kòlona vilus la àa mbɨʼɨ àghɔ̧a kèfùʼ. Wu sɔ̧̀ɔ̧̀nà, nè àkɔɔ yuube, nè ènyit saa, nè èka̧a̧. Èbeko nè bòt àghɔ̧ e bɔ ènyit saa, nè ba̧a̧te tedzi te ghɨ̌ wòt kà tsi ngua ndzèènà la, nè tèdzitsə, nè àmɨɨta àtɔŋ mě nè èsa̧a̧. Bòt ko àa ngɨ̀ bɔ àghɔ̧ mbɔŋ ka à ka wua nyɨ̀ʼtâ. Bɔ̀ɔ̀ ngɨ̀ bɔ wu awɔb ntsɔ̧̀. Bòt ko àa ngɨ bɔ pem kâ jɨ èghɨbə.\n\nWòt tà bɔ àkɔɔ la\nNdɨ KOVIK-19 nàa ngȩ̀ȩ̀nà la\n\nKOVIK-19 nàà ntsèà ane bòt bɔ bɔ la ka ngà ane ebeko. Wòt tà bɔ la nàa ngɨ̀ tà kɔɔ kò ètsèène leʼ e tsè ane èdzi tò kò ètsə̂ tò leʼ nkwèntê ane wekô nè wòt. Ŋut yeena tètap tu, kòlonavilus wu ba̧ atò. Wòt bà̧à̧ta tètap tu, bà̧à̧te àghɨa zi, kò èdzi li leʼ, kò ètsə̂ vi leʼ, ko taa bɔ àghɔ̧a mbɔŋ.\n\n\n\n\nNdɨ betsiʼa à bààbe awi la\n1.     Ka me ba̧a̧te àghɨa yê nè èdzi le mě nè ètsə̂ wê.\n\n\n2.     Me shùù èbu bê àfɨ̀ʼ àgème nè èshu bɔ̂ mèleb nàa ntsèà la.\n\n3.     Me kɔɔ mè ntsèèna ànget jùŋàbu yê.\n\n4.     Ka me kwele nyà̧ kà bɔ la̧ ntsɔ̧ kò mbà̧à̧ta anyà̧ èpfə la leʼ. À bà̧à̧tâ, à shùù èbu bê ntsɔ̧̀ nè èshû mě nè mèleb nàa ntsèà la.\n\n\n\n\n5.     Zəʼtè àwê a mbɨ̧ wòt tàa nkɔ̀ɔ mè ntsèènà la mbɔŋe ane èmaʼà wemɔ̀ʼ.\n\n\n6.     À ka me zì àbu ntsàʼtà wòt. Me ntsàʼte wû ane ètsə̂, ko à mɨ̀ʼɨ̀ wû àtsə ayê.\n\n7.     Ka me ghǎ adzìʼi èbù̧ù̧tè.\n\n8.     Ka me gha̧a̧ nyaŋ.\n\n\n9.     Nyɔʼta meko mènə̀ nàa ntsèà la nè àdziʼa èdzə̀à la.\nÀghɨa àa ghɨ̌, naà à bɔ àghɔa ngaa la.\n\nÀyea nê yê bɔŋ à:\n- À kâ me ghaa ànget bòt.\n- Me tseke a lob.\n- Tɔ 1510 mè me ghɨ̀ àghɨa ngàŋ ndɨk è shu la.\nYe bènumbà betsiʼa à tɔ la:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nBɔ bakà zìʼì mbɔ̀ èghɨbə aghɔ̧̀a KOVIK-19 àfɨ̀ʼ yaa, ka bɔɔjuŋ èlaʼ a ngɔ̀ŋ àà nyɔʼtà nkɨà èghɨbə yùà.\n\nWaa wa bɔ ndɨ tàa kɨ èlu̧ a màmbaaba vi nè bòt bɔ̀ wu angèt zi la.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "fra",
        "mnf",
        "eng"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroon",
    "credits": "\r\nAll pictures belong to CABTAL, except\r\np.2 belongs to Pixabay\r\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\r\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nCABTAL Contacts\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nP. O. Box: 16 550 Yaoundé, Cameroon",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "lJgsdzrTc4"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "TBRcWQix6i"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "c9XoIsiYN3"
        }
    ],
    "language-display-names": {
        "en": "Anglais",
        "es": "Spanish",
        "fr": "French",
        "mnf": "Mundani language"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Àghɨa à bɔ ndɨ àa ko ane ànəa kòlonavȩlùs kò KOVIK-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}