{
    "allTitles": "{\"en\":\"Learn about the Corona virus\",\"ru\":\"Узнай о коронавирусе\",\"tpi\":\"Coronavirus em i wanem samting?\"}",
    "author": null,
    "bookInstanceId": "727e5c47-0407-4ec1-b0b0-ee0b4a43bb48",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,97e339fb-c523-401e-97bd-de14840c45a3,018009c4-b40d-4a20-8cfe-5797ff71ea36",
    "bookSamples": {
        "0": {
            "eng": "Learn about the Corona virus",
            "rus": "Узнай о коронавирусе",
            "tpi": "Coronavirus em i wanem samting?"
        },
        "1": {
            "rus": ""
        },
        "2": {
            "rus": ""
        },
        "3": {
            "rus": ""
        },
        "4": {
            "eng": "Learn about the Corona virus",
            "rus": "Узнай о коронавирусе",
            "tpi": "Coronavirus em i wanem samting?"
        },
        "5": {
            "rus": "Адаптировано из оригинального экземпляра книги\n«Узнай о коронавирусе, книжка-раскраска»\nДетской исследовательской больницы Св. Иуды макет электронной книги:\nОбразование для жизни\nSIL PNG"
        },
        "6": {
            "rus": "SIL LEAD"
        },
        "7": {
            "rus": "Дарья Давидовская"
        },
        "8": {
            "rus": "Адаптировано из оригинального экземпляра книги «Узнай о коронавирусе, книжка-раскраска»\nДетской исследовательской больницы Св. Иуды\nhttps://to together.stjude.org\n"
        },
        "9": {
            "rus": ""
        },
        "10": {
            "eng": "",
            "rus": ""
        },
        "11": {
            "eng": "You might have heard lots of people talking about something called the “coronavirus.” Coronavirus is a type of virus that can make you feel sick.",
            "rus": "Возможно вы слышали о разговорах о коронавирусе. Коронавирус —  это тип вируса, который может заставить вас заболеть."
        },
        "12": {
            "eng": "Some people also call me\nCOVID-19\nIt is the sickness I cause.\nCOVID is short for coronavirus disease.\n",
            "rus": "Многие называют меня  COVID-19.\nЭто болезнь, которую я вызываю.COVID-19 - это сокращение болезни коронавируса.\n"
        },
        "13": {
            "rus": ""
        },
        "14": {
            "eng": "",
            "rus": ""
        },
        "15": {
            "eng": "Coronavirus is a big word, but did you know that “corona” means crown? When you look at coronavirus under a microscope, a part of the virus looks like a crown.",
            "rus": "Коронавирус - это громкое слово. А вы знали, что корона означает королевскую корону? Если посмотреть на коронавирус под микроскопом, часть вируса выглядит как корона."
        },
        "16": {
            "eng": "",
            "rus": ""
        },
        "17": {
            "eng": "People in many parts of the world have gotten sick\nbecause coronavirus spreads easily from person to person.",
            "rus": "Люди по всему миру заболели,\nпотому что коронавирус передается от человека к человеку."
        },
        "18": {
            "rus": ""
        },
        "19": {
            "eng": "",
            "rus": ""
        },
        "20": {
            "eng": "Coronavirus can travel through the air in a sneeze or cough.\n\n\nIt can also spread when people touch something the virus\nhas  been on, like hands or door handles.\nThis is why you might\nsee some people wearing\nmasks and gloves.\n",
            "rus": "Коронавирус может передаваться через воздух во время кашля или чихания.\n﻿Вирус также передается, если он был на руках или дверных ручках. По этой причине многие носят маски и перчатки."
        },
        "21": {
            "eng": "",
            "rus": ""
        },
        "22": {
            "eng": "",
            "rus": ""
        },
        "23": {
            "eng": "If people get coronavirus, they may get a high fever, feel tired, cough, have a sore throat or have a hard time breathing.\n\n\nMost people feel only a little bit sick and\n\nGET BETTER QUICKLY.\n\nIt feels a lot like when you have a cold or the flu.",
            "rus": "Если люди заболевают коронавирусом, то у них может быть высокая температура, слабость, кашель, боль в горле или затрудненное дыхание.\n\nБольшинство людей переживают слабую форму болезни и БЫСТРО ВЫЗДОРАВЛИВАЮТ.\n\nВирус ощущается как простуда или грипп."
        },
        "24": {
            "eng": "",
            "rus": ""
        },
        "25": {
            "eng": "",
            "rus": ""
        },
        "26": {
            "eng": "There are people who are working hard\nto make sure that everyone stays\nSAFE AND HEALTHY\n\nThe Government and health workers are doing their best to fight coronavirus. They are preparing places to care for people if they get sick.\n\nThere are also things they want us to do to keep from catching coronavirus and spreading it to others.\nIf we all do these things, we will help keep coronavirus away from us and others.\n",
            "rus": "Многие люди очень стараются, чтобы все люди оставались ЗДОРОВЫМИ.\nПравительства и работники в сфере здравоохранения делают все возможное, чтобы победить коронавирус. Они подготавливают места для заботы о людях, если они заболеют.\nЕсть вещи, которые нам рекомендовано делать, чтобы не заразиться коронавирусом и не распространять его. Если мы будем следовать этим советам, то мы сможем защитить себя и других от коронавируса."
        },
        "27": {
            "eng": "",
            "rus": ""
        },
        "28": {
            "eng": "It is important that you\nWASH YOUR HANDS OFTEN",
            "rus": "Очень важно РЕГУЛЯРНО МЫТЬ РУКИ!"
        },
        "29": {
            "eng": "It is important that you WASH YOUR HANDS OFTEN",
            "rus": ""
        },
        "30": {
            "eng": "When you wash your hands with soap germs like coronavirus go away!",
            "rus": "Когда вы моете руки с мылом, то коронавирус смывается!"
        },
        "31": {
            "eng": "",
            "rus": ""
        },
        "32": {
            "eng": "- Wash your hands before you touch your face, eyes, mouth and nose.\n\n-Wash your hands before you eat.\n\n-Wash your hands after you've been to public places.\n\n-Wash your hands after you use\nthe toilet.",
            "rus": "-Мойте руки перед тем как вы дотронетесь до лица, глаз, рта или носа.\n-Мойте руки перед едой.\n﻿-Мойте руки после посещения общественных мест.\n-Мойте руки после туалета."
        },
        "33": {
            "eng": "",
            "rus": ""
        },
        "34": {
            "eng": "Things to do to keep safe from coronavirus:\n\n1. Wash your hands often with clean\nwater and soap for 20 seconds.\n2. Cough and sneeze into a tissue or\nyour elbow.\n3. Avoid touching your face, mouth\neyes and nose.\n4. For now dont touch other people,\nkeep 2 meters of space between\nyou and others.\n5. Avoid crowded areas and large gatherings.\n6. Stay at home and stay safe.",
            "rus": "Что нужно сделать, чтобы обезопасить себя от коронавируса:\n\n1. Часто мойте руки чистой водой и мылом в течение 20 секунд.\n2. Кашляйте и чихайте в салфетку или ваш локоть.\n3. Не прикасайтесь к лицу, рту, глазам или носу.\n4. Не прикасайтесь к другим, оставьте дистанцию 2 метра.\n5. Избегайте людных мест и больших посиделок. 6. Оставайтесь дома и оставайтесь в безопасности."
        },
        "35": {
            "eng": "",
            "rus": ""
        },
        "36": {
            "eng": "Some people worry about all the changes from coronavirus.  They may worry about getting sick or worry about family members.",
            "rus": "Многие люди переживают из-за изменений от коронавируса. Они переживают, что могут заболеть и волнуются за свои семьи."
        },
        "37": {
            "eng": "",
            "rus": ""
        },
        "38": {
            "eng": "If you are worried, don't be afraid to share your feelings.\n\nIf you have questions or\nyou are feeling sick with high fever, coughing, sore throat or shortness of breath\n\ncall this number for free:\nphone: 1800 200\n",
            "rus": "Если ты переживаешь, то не бойся делиться своими эмоциями. ﻿Если у тебя есть вопросы, или у тебя температура с кашлем и больным горлом или затрудненным дыханием,\nпозвони доктору в поликлинику."
        },
        "39": {
            "eng": "",
            "rus": ""
        },
        "40": {
            "rus": "Узнай о коронавирусе\nАдаптировано из оригинального экземпляра книги «Узнай о коронавирусе, книжка-раскраска»\nДетской исследовательской больницы Св. Иуды макет электронной книги:\nОбразование для жизни\nSIL PNG\nРусский"
        },
        "41": {
            "rus": "Copyright © 2020, Образование для жизни SIL PNG http://creativecommons.org/licenses/by-nc-sa/4.0/ Вы не можете использовать это произведение в коммерческих целях.\nВы можете адаптировать и дополнить эту работу, но вы можете распространять полученную работу только под той же или аналогичной лицензией. Вы должны сохранять авторские права и кредиты для авторов, иллюстраторов и т. д. Адаптировано из оригинального экземпляра книги «Узнай о коронавирусе, книжка-раскраска» Детской исследовательской больницы Св. Иуды."
        }
    },
    "bookText": {
        "eng": "Learn about the Corona virus\n\n\n\nLearn about the Corona virus\n\n\n\n\n\n\nYou might have heard lots of people talking about something called the “coronavirus.” Coronavirus is a type of virus that can make you feel sick.\nSome people also call me\nCOVID-19\nIt is the sickness I cause.\nCOVID is short for coronavirus disease.\n\n\n\nCoronavirus is a big word, but did you know that “corona” means crown? When you look at coronavirus under a microscope, a part of the virus looks like a crown.\n\nPeople in many parts of the world have gotten sick\nbecause coronavirus spreads easily from person to person.\n\n\nCoronavirus can travel through the air in a sneeze or cough.\n\n\nIt can also spread when people touch something the virus\nhas  been on, like hands or door handles.\nThis is why you might\nsee some people wearing\nmasks and gloves.\n\n\n\nIf people get coronavirus, they may get a high fever, feel tired, cough, have a sore throat or have a hard time breathing.\n\n\nMost people feel only a little bit sick and\n\nGET BETTER QUICKLY.\n\nIt feels a lot like when you have a cold or the flu.\n\n\nThere are people who are working hard\nto make sure that everyone stays\nSAFE AND HEALTHY\n\nThe Government and health workers are doing their best to fight coronavirus. They are preparing places to care for people if they get sick.\n\nThere are also things they want us to do to keep from catching coronavirus and spreading it to others.\nIf we all do these things, we will help keep coronavirus away from us and others.\n\n\nIt is important that you\nWASH YOUR HANDS OFTEN\nIt is important that you WASH YOUR HANDS OFTEN\nWhen you wash your hands with soap germs like coronavirus go away!\n\n- Wash your hands before you touch your face, eyes, mouth and nose.\n\n-Wash your hands before you eat.\n\n-Wash your hands after you've been to public places.\n\n-Wash your hands after you use\nthe toilet.\n\nThings to do to keep safe from coronavirus:\n\n1. Wash your hands often with clean\nwater and soap for 20 seconds.\n2. Cough and sneeze into a tissue or\nyour elbow.\n3. Avoid touching your face, mouth\neyes and nose.\n4. For now dont touch other people,\nkeep 2 meters of space between\nyou and others.\n5. Avoid crowded areas and large gatherings.\n6. Stay at home and stay safe.\n\nSome people worry about all the changes from coronavirus.  They may worry about getting sick or worry about family members.\n\nIf you are worried, don't be afraid to share your feelings.\n\nIf you have questions or\nyou are feeling sick with high fever, coughing, sore throat or shortness of breath\n\ncall this number for free:\nphone: 1800 200\n\n\n\n",
        "rus": "Узнай о коронавирусе\n\n\n\nУзнай о коронавирусе\nАдаптировано из оригинального экземпляра книги\n«Узнай о коронавирусе, книжка-раскраска»\nДетской исследовательской больницы Св. Иуды макет электронной книги:\nОбразование для жизни\nSIL PNG\nSIL LEAD\nДарья Давидовская\nАдаптировано из оригинального экземпляра книги «Узнай о коронавирусе, книжка-раскраска»\nДетской исследовательской больницы Св. Иуды\nhttps://to together.stjude.org\n\n\n\nВозможно вы слышали о разговорах о коронавирусе. Коронавирус —  это тип вируса, который может заставить вас заболеть.\nМногие называют меня  COVID-19.\nЭто болезнь, которую я вызываю.COVID-19 - это сокращение болезни коронавируса.\n\n\n\nКоронавирус - это громкое слово. А вы знали, что корона означает королевскую корону? Если посмотреть на коронавирус под микроскопом, часть вируса выглядит как корона.\n\nЛюди по всему миру заболели,\nпотому что коронавирус передается от человека к человеку.\n\n\nКоронавирус может передаваться через воздух во время кашля или чихания.\n﻿Вирус также передается, если он был на руках или дверных ручках. По этой причине многие носят маски и перчатки.\n\n\nЕсли люди заболевают коронавирусом, то у них может быть высокая температура, слабость, кашель, боль в горле или затрудненное дыхание.\n\nБольшинство людей переживают слабую форму болезни и БЫСТРО ВЫЗДОРАВЛИВАЮТ.\n\nВирус ощущается как простуда или грипп.\n\n\nМногие люди очень стараются, чтобы все люди оставались ЗДОРОВЫМИ.\nПравительства и работники в сфере здравоохранения делают все возможное, чтобы победить коронавирус. Они подготавливают места для заботы о людях, если они заболеют.\nЕсть вещи, которые нам рекомендовано делать, чтобы не заразиться коронавирусом и не распространять его. Если мы будем следовать этим советам, то мы сможем защитить себя и других от коронавируса.\n\nОчень важно РЕГУЛЯРНО МЫТЬ РУКИ!\n\nКогда вы моете руки с мылом, то коронавирус смывается!\n\n-Мойте руки перед тем как вы дотронетесь до лица, глаз, рта или носа.\n-Мойте руки перед едой.\n﻿-Мойте руки после посещения общественных мест.\n-Мойте руки после туалета.\n\nЧто нужно сделать, чтобы обезопасить себя от коронавируса:\n\n1. Часто мойте руки чистой водой и мылом в течение 20 секунд.\n2. Кашляйте и чихайте в салфетку или ваш локоть.\n3. Не прикасайтесь к лицу, рту, глазам или носу.\n4. Не прикасайтесь к другим, оставьте дистанцию 2 метра.\n5. Избегайте людных мест и больших посиделок. 6. Оставайтесь дома и оставайтесь в безопасности.\n\nМногие люди переживают из-за изменений от коронавируса. Они переживают, что могут заболеть и волнуются за свои семьи.\n\nЕсли ты переживаешь, то не бойся делиться своими эмоциями. ﻿Если у тебя есть вопросы, или у тебя температура с кашлем и больным горлом или затрудненным дыханием,\nпозвони доктору в поликлинику.\n\nУзнай о коронавирусе\nАдаптировано из оригинального экземпляра книги «Узнай о коронавирусе, книжка-раскраска»\nДетской исследовательской больницы Св. Иуды макет электронной книги:\nОбразование для жизни\nSIL PNG\nРусский\nCopyright © 2020, Образование для жизни SIL PNG http://creativecommons.org/licenses/by-nc-sa/4.0/ Вы не можете использовать это произведение в коммерческих целях.\nВы можете адаптировать и дополнить эту работу, но вы можете распространять полученную работу только под той же или аналогичной лицензией. Вы должны сохранять авторские права и кредиты для авторов, иллюстраторов и т. д. Адаптировано из оригинального экземпляра книги «Узнай о коронавирусе, книжка-раскраска» Детской исследовательской больницы Св. Иуды.",
        "tpi": "Coronavirus em i wanem samting?\n\n\n\nCoronavirus em i wanem samting?\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "rus",
        "tpi",
        "eng"
    ],
    "copyright": null,
    "country": "",
    "credits": "Адаптировано из оригинального экземпляра книги «Узнай о коронавирусе, книжка-раскраска»\r\nДетской исследовательской больницы Св. Иуды\r\nhttps://to together.stjude.org\r\n",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "qUyckHZ8Dg"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "French",
        "hi": "Hindi",
        "ru": "Russian",
        "tpi": "Tok Pisin"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": "",
    "originalPublisher": "",
    "page-number-style": "Decimal",
    "pageCount": 13,
    "province": "",
    "publisher": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Узнайте о коронавирусе",
    "tags": [
        "topic:Health"
    ],
    "title": "Узнай о коронавирусе",
    "typicalAgeRange": null,
    "use-original-copyright": true
}