{
    "allTitles": "{\"ekm\":\"Buand ubuɔ́ nugódienú áneé nulɛns gá nsíŋ KƆLƆNA\nugunya ana KƆFÍD-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "76c5a80f-b1d9-4a21-803c-c9c4a789c348",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "ekm": "Buand ubuɔ́ nugódienú áneé nulɛns gá nsíŋ KƆLƆNA\nugunya ana KƆFÍD-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "1": {
            "ekm": "",
            "fra": ""
        },
        "2": {
            "ekm": "Gimbi giá Kamalún giá gununenye yubu ya Uhaluá na huínyihuínye",
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "ekm": "",
            "fra": ""
        },
        "4": {
            "ekm": "Buand ubuɔ́ nugódienú áneé nulɛns gá nsíŋ KƆLƆNA\nugunya ana KƆFÍD-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "5": {
            "ekm": "",
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home"
        },
        "6": {
            "ekm": "",
            "fra": ""
        },
        "7": {
            "ekm": "",
            "fra": ""
        },
        "8": {
            "ekm": "",
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun"
        },
        "9": {
            "ekm": "",
            "fra": ""
        },
        "10": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "ekm": "            \n                           Nigisa",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "ekm": "-  Nsíŋ Kɔlɔna\n- Bubandɔ ɔbɔɔ́ búgimbeneé\n- Menúmesie\n- Gusilanɛn guá kɔlɔna\n- Naánanya anyaá wa bígéŋ?\n- Naánanya anyaá wa gual búmasilɛn? - Gudambuna guá bimans biá gulal",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "ekm": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "ekm": "Nsíŋ Kɔlɔna uyɔɔ́ bɔ́ndɔdɔ́ŋɔ́naá áneé kɔfíd-19, búnyɛ giŋɔsía giá nśŋ. Umahám gisiosio uguá gidɔŋ giá Sín uguá ohóli huá Mesegeyembé buɔ́sɛ 31 uguá nnyɔ́m 2019. Ugódi menumesie még mpónyeé na má giheŋ giá duún, gúu búɔ́nɔnɔɔ́ mɔndɔ uguá ginɛŋ igiɛ́ búseyebídie. Weémenesegidinye uguá giod giá bidɔŋ biá guísi gidigid. Bámanyɛ bá dilɛns niólin niá manúma maáguɔ́.",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "ekm": "Bilun biá bandɔ",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "ekm": "Mɔndɔ unúmanɔ́ manúma má ɔdɛ́m ugunya ana manúma mómodi.",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "ekm": "Bubandɔ ɔbɔɔ́ búgimbeneé\n\nGiŋɔnsia giá nsiŋ igigányɛ gínyɛ gíébíŋin uguá dunam gidigid duá bandɔ.  Bilun biá bandɔ anda na bandɔ abánúmanɔ́ bunyɛ menúmesie (hana manúma má hédúme, manúma má abal, manúma má ɔdɛ́m,  manúma má buanana) bányɛ mɔdɔg na gueleé nsíŋ igímbin bɔ́.",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "ekm": "Nuɔ́l gubuliganɛn\nGidɔga",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "ekm": "Gigasuna giá gula\nGimens",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "ekm": "Menúmesie\n\nMenúmesie má budamba buá kɔlɔna mányɛ mpónye na nuɔ́l gubuliganɛn, giheŋ giá duún,  manúma má hédúme, manúma má abal, manúma má ɔdɛ́m,  manúma má buanana, bómodi ohún  húhuha  ugelu húgudan  ugunya ana gusilɔn, giod  giá bandɔ gímodi igígódienu manúma gídiabídada bumenúmesie ubugányɛ bábiaánan huehuényɛ. Gidám giá bandɔ gímodi gínyɛ hɔ́ igíɔ́ndúganaá kanda bílɔnda.  ",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "ekm": "Mɔndɔ ugásúnanɔ́",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "ekm": "Gisilinye giá  nsíŋ Kɔlɔna\n\n Bandɔ abáganyɛ na kɔfíd-19 bɔ́besilinínyé bɔsɔ́gá, uguá ginɛŋ igiɛ́ mɔndɔ  unúmanɔ́ usagásɔn ugunya ana ugésén wehémenye biída na biɔŋ uguá ohún ugunya ana uguá niíd. Mɔndɔ uméhelumid wond  umɛn biɔ́ŋ biá mɔndɔ unumanɔ́, manúma mányɛ másilɛn yɔ́. Mɔndɔ umɔ́bígɔdɛn buand ubuɔ́ budamba búságilimɛn guɔ wond ubíníŋisid niís, ubíbígɔdɛn ohún ugunya ana niíd budamba búnyɛ búásilɛn yɔ́.",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "ekm": "Naánanya dínya díábígén?",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "ekm": "1.  Edibísigile eŋís, ɔdibíbigɔ́dɔn ohún na niíd.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "ekm": "2. Abísuga imbɔ́g bisigɛl gidigid na mimbi amáhúhanɔ́ na onsóg. Egélém obíhóne imbɔ́g na ndifɔn ya budányɛ.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "ekm": "3. Gá gésen na gásɔn ebígindigin niíd na ohún.",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "ekm": "4. Adinyá bulɔg ubugɔs, odibígɔ́dɔn manyam ɔmogɔ́s.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "ekm": "5. Núbísénselenye  na mɔndɔ ugasúnanɔ́ ugunya ana ugeseneneé.",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "ekm": "6. Núdibígeligélinye  na imbɔ́g, nubígéligelinye na logoninye ɔduá ugunya ana na niíd.",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "ekm": "7. Nubídedinyena bigɔs.",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "ekm": "8. Nudidanabá.\n",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "ekm": "9. Nuóhon nsɔ́m nuond nulinsan hɔɔ́m agaá síólonineé.\n",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "ekm": "Aál naananya uguágisigɛl igiɛ́ búsasilɛn?\n\nNugányɛ na menúmesie:\n- Ebídedinye gugiga na bɔsɔ́gá.\n- Ebígigan agáhɔ gá nihía.\n- Ɔdɔ́ŋɛn  uguá ilɔŋ ɔhɛ́n huá ginɔgɛn 1510 ond ɔbídɔ́ligɔnɔn ubuɔ́ bɔ́gɔguɔyɔnaá.\nIhɛ́n siá bolondi bómodi isɛɛ:",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "ekm": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "ekm": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "ekm": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "ekm": "Guesieg uguá buɔ́sɛ hínen buányɛ búmanyɛ búdianeg ubúnya búóguóndugie Kɔfíd -19 gɔgaa, bandɔ bá ihiligine bámanyɛ gá guídan na busió gá guamba buányɛ ubunya búóguóndugonye manúma.\nSig mɔndɔ ugódi áneé ugɔ́l gisigɛl gá gimbe binɔ́g biá bilɔŋ ibiɛ gá gueleé díbídedinye diond dídenye bagásɔ.",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "ekm": "Gusaluna guá bimans\n\nAnúmanuma: mɔndɔ uyɔɔ́ gunúma guseménegimbin\nBuanana: gubúligan guá gidɔnd uguá manɔ́ŋ\nBudamba: manúma emégimbeneé giod giá bandɔ ɔlɔŋ húmomi\nGiheŋ: gihe:n giá gulal\nGiheŋ giá duún: ohún guhúha\nGilɛns: ihiligine, gudóŋ,inye bugaga\nGilɔnda: buanyɛ ubúɔ́nɔnɔ́ nsíŋ\nGiɔmɔ́k: mɔndɔ uyɔɔ́ manúma máseménegimbin\nGusilinye: gugɔ́l manúma\nManúma má abal: manúma má ambal giod uguá manɔ́ŋ\nManúma má ɔdɛ́m: manúma má ɔdɛ́m gubebin\nMenumésie: gilɛns igiɛ́ manúma médiyenye\nMohóhidie : bugué\nNsualál: gulal gá guóndugie\n",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "ekm": "",
            "fra": ""
        },
        "67": {
            "ekm": "",
            "fra": "Buand ubuɔ́ nugódienú áneé nulɛns gá nsíŋ KƆLƆNA\nugunya ana KƆFÍD-19\n© CABTAL, 2020"
        }
    },
    "bookText": {
        "ekm": "Buand ubuɔ́ nugódienú áneé nulɛns gá nsíŋ KƆLƆNA\nugunya ana KƆFÍD-19\n\nGimbi giá Kamalún giá gununenye yubu ya Uhaluá na huínyihuínye\n\nBuand ubuɔ́ nugódienú áneé nulɛns gá nsíŋ KƆLƆNA\nugunya ana KƆFÍD-19\n\n\n\n\n\n\n            \n                           Nigisa\n-  Nsíŋ Kɔlɔna\n- Bubandɔ ɔbɔɔ́ búgimbeneé\n- Menúmesie\n- Gusilanɛn guá kɔlɔna\n- Naánanya anyaá wa bígéŋ?\n- Naánanya anyaá wa gual búmasilɛn? - Gudambuna guá bimans biá gulal\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nNsíŋ Kɔlɔna uyɔɔ́ bɔ́ndɔdɔ́ŋɔ́naá áneé kɔfíd-19, búnyɛ giŋɔsía giá nśŋ. Umahám gisiosio uguá gidɔŋ giá Sín uguá ohóli huá Mesegeyembé buɔ́sɛ 31 uguá nnyɔ́m 2019. Ugódi menumesie még mpónyeé na má giheŋ giá duún, gúu búɔ́nɔnɔɔ́ mɔndɔ uguá ginɛŋ igiɛ́ búseyebídie. Weémenesegidinye uguá giod giá bidɔŋ biá guísi gidigid. Bámanyɛ bá dilɛns niólin niá manúma maáguɔ́.\n\n\nBilun biá bandɔ\n\nMɔndɔ unúmanɔ́ manúma má ɔdɛ́m ugunya ana manúma mómodi.\nBubandɔ ɔbɔɔ́ búgimbeneé\n\nGiŋɔnsia giá nsiŋ igigányɛ gínyɛ gíébíŋin uguá dunam gidigid duá bandɔ.  Bilun biá bandɔ anda na bandɔ abánúmanɔ́ bunyɛ menúmesie (hana manúma má hédúme, manúma má abal, manúma má ɔdɛ́m,  manúma má buanana) bányɛ mɔdɔg na gueleé nsíŋ igímbin bɔ́.\n\n\nNuɔ́l gubuliganɛn\nGidɔga\n\nGigasuna giá gula\nGimens\nMenúmesie\n\nMenúmesie má budamba buá kɔlɔna mányɛ mpónye na nuɔ́l gubuliganɛn, giheŋ giá duún,  manúma má hédúme, manúma má abal, manúma má ɔdɛ́m,  manúma má buanana, bómodi ohún  húhuha  ugelu húgudan  ugunya ana gusilɔn, giod  giá bandɔ gímodi igígódienu manúma gídiabídada bumenúmesie ubugányɛ bábiaánan huehuényɛ. Gidám giá bandɔ gímodi gínyɛ hɔ́ igíɔ́ndúganaá kanda bílɔnda.  \n\nMɔndɔ ugásúnanɔ́\nGisilinye giá  nsíŋ Kɔlɔna\n\n Bandɔ abáganyɛ na kɔfíd-19 bɔ́besilinínyé bɔsɔ́gá, uguá ginɛŋ igiɛ́ mɔndɔ  unúmanɔ́ usagásɔn ugunya ana ugésén wehémenye biída na biɔŋ uguá ohún ugunya ana uguá niíd. Mɔndɔ uméhelumid wond  umɛn biɔ́ŋ biá mɔndɔ unumanɔ́, manúma mányɛ másilɛn yɔ́. Mɔndɔ umɔ́bígɔdɛn buand ubuɔ́ budamba búságilimɛn guɔ wond ubíníŋisid niís, ubíbígɔdɛn ohún ugunya ana niíd budamba búnyɛ búásilɛn yɔ́.\n\n\n\n\nNaánanya dínya díábígén?\n1.  Edibísigile eŋís, ɔdibíbigɔ́dɔn ohún na niíd.\n\n2. Abísuga imbɔ́g bisigɛl gidigid na mimbi amáhúhanɔ́ na onsóg. Egélém obíhóne imbɔ́g na ndifɔn ya budányɛ.\n\n3. Gá gésen na gásɔn ebígindigin niíd na ohún.\n\n4. Adinyá bulɔg ubugɔs, odibígɔ́dɔn manyam ɔmogɔ́s.\n\n\n\n\n5. Núbísénselenye  na mɔndɔ ugasúnanɔ́ ugunya ana ugeseneneé.\n\n6. Núdibígeligélinye  na imbɔ́g, nubígéligelinye na logoninye ɔduá ugunya ana na niíd.\n\n7. Nubídedinyena bigɔs.\n\n8. Nudidanabá.\n\n\n9. Nuóhon nsɔ́m nuond nulinsan hɔɔ́m agaá síólonineé.\n\nAál naananya uguágisigɛl igiɛ́ búsasilɛn?\n\nNugányɛ na menúmesie:\n- Ebídedinye gugiga na bɔsɔ́gá.\n- Ebígigan agáhɔ gá nihía.\n- Ɔdɔ́ŋɛn  uguá ilɔŋ ɔhɛ́n huá ginɔgɛn 1510 ond ɔbídɔ́ligɔnɔn ubuɔ́ bɔ́gɔguɔyɔnaá.\nIhɛ́n siá bolondi bómodi isɛɛ:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nGuesieg uguá buɔ́sɛ hínen buányɛ búmanyɛ búdianeg ubúnya búóguóndugie Kɔfíd -19 gɔgaa, bandɔ bá ihiligine bámanyɛ gá guídan na busió gá guamba buányɛ ubunya búóguóndugonye manúma.\nSig mɔndɔ ugódi áneé ugɔ́l gisigɛl gá gimbe binɔ́g biá bilɔŋ ibiɛ gá gueleé díbídedinye diond dídenye bagásɔ.\nGusaluna guá bimans\n\nAnúmanuma: mɔndɔ uyɔɔ́ gunúma guseménegimbin\nBuanana: gubúligan guá gidɔnd uguá manɔ́ŋ\nBudamba: manúma emégimbeneé giod giá bandɔ ɔlɔŋ húmomi\nGiheŋ: gihe:n giá gulal\nGiheŋ giá duún: ohún guhúha\nGilɛns: ihiligine, gudóŋ,inye bugaga\nGilɔnda: buanyɛ ubúɔ́nɔnɔ́ nsíŋ\nGiɔmɔ́k: mɔndɔ uyɔɔ́ manúma máseménegimbin\nGusilinye: gugɔ́l manúma\nManúma má abal: manúma má ambal giod uguá manɔ́ŋ\nManúma má ɔdɛ́m: manúma má ɔdɛ́m gubebin\nMenumésie: gilɛns igiɛ́ manúma médiyenye\nMohóhidie : bugué\nNsualál: gulal gá guóndugie\n\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nBuand ubuɔ́ nugódienú áneé nulɛns gá nsíŋ KƆLƆNA\nugunya ana KƆFÍD-19\n© CABTAL, 2020"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "ekm",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "X31a1Xh0Fy"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "ekm": "Langue elip",
        "en": "Anglais",
        "es": "Spanish",
        "fr": "français"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Buand ubuɔ́ nugódienú áneé nulɛns gá nsíŋ KƆLƆNA\nugunya ana KƆFÍD-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}