{
    "allTitles": "{\"bgf\":\"Ɓɛ mɔ̀ɔ̀ ka áánì ɛ́nɛ̀ wi i a wɛ COLONAVILUSI i ɓééɗì kà a ènàà COVIDI-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "7baab1b3-0d80-4c6c-9c2f-b18b1314bffe",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "bgf": "Ɓɛ mɔ̀ɔ̀ ka áánì ɛ́nɛ̀ wi i a wɛ COLONAVILUSI i ɓééɗì kà a ènàà COVIDI-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "1": {
            "bgf": "",
            "fra": ""
        },
        "2": {
            "bgf": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation",
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "bgf": "",
            "fra": ""
        },
        "4": {
            "bgf": "Ɓɛ mɔ̀ɔ̀ ka áánì ɛ́nɛ̀ wi i a wɛ COLONAVILUSI i ɓééɗì kà a ènàà COVIDI-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "5": {
            "bgf": "",
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home"
        },
        "6": {
            "bgf": "",
            "fra": ""
        },
        "7": {
            "bgf": "",
            "fra": ""
        },
        "8": {
            "bgf": "",
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun"
        },
        "9": {
            "bgf": "",
            "fra": ""
        },
        "10": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "bgf": "                KUJIƊI TOA MƆ",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "bgf": "-Colonavilusi\n-Ɓɛ wi nɔ̀ɔ̀ ka yowá tindo mɔ wɛ́à \n-Ye ɗémi tindo mɔ\n-Mɛ́ɓɛ̀ ka wi kùù colonavilusi a\n-Mɛ́ɓɛ̀ ka áánì è wi ɓanɛ́nɛ́ mùù a?\n-Géà ka wi bo nɛ ɔ̀ɔ̀ dɛ́ nɛ a siki ɓɛ ka mɛ kuo a è?\n-Ɗyiakasa ye ɓɛ gbàà wè nɔ̀ɔ̀ ŋgàà wɛ́à\n",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "bgf": "p.2\np.3\np.4\np.5\np.6\n\np.8\np.9",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "bgf": "Colonavilusi\n\nColonavilusi, ka i ɓééɗì kàà a è Covidi-19, bo tootoo tindo mɔ. I subàà iŋgo a nàà nja ye sinoa a 31 decembre 2019. Tindo mɔ wɛ batini nɛ saɓɛ, bo nɛ ɔ̀ɔ̀ dàà wi pi a fio a ɓɛ siki ka bo i hanya  wɛ Kuo nja   yéle. I ɓàà bo tàà i ma kuli ɓɛ tindo mɔ ŋgɔ.",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "bgf": "Ye ɓɛ wi nɔ̀ɔ̀  tɛtɛ wi a",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "bgf": "Ɓɛ wi a tindo ɓɛ tindo mɔ mɛ ɓuku a nɛ ye ɓo tindo mɔ",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "bgf": "Ɓɛ wi nɔ̀ɔ̀ ka yowá boa tindo ɓɛ tindo mɔ ŋgɔ a\n\nYe wi nɛ kúlù pɛmbé yéle bo nɛ ɔ tindi ɓɛ kulu tootoo tindo mɔ ŋgɔ. Ye ɓɛ wi nɛ súlò pɛmbé a nɛ ye ɓɛ wi nɔ̀ɔ̀ a tindo ɓɛ kúlù tindo mɔ mɛ: (ɓuku, tindo mɔ li, tindo mɔ sɛ́à, tindo mɔ taŋgala mɔ) tindo mɔ wɛ a ba yowá, ka nyali a tɛ yowá  wààwàà.",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "bgf": "-Ɓodoɓodo\n-Mɔɔ tɛ",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "bgf": "-Ŋgàà saɓɛ́ \n-Nyiŋgo mùù",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "bgf": "Ye ɗɛmi ye ɓɛ tindo mɔ ŋgɔ\n\nYe ɗɛmi ɓɛ tindo colonavilusi bati nɛ ka dɛ wi soo a wàà ŋgoli, ɓondoɓondo, ŋgàà saɓɛ, nyiŋgo  mùù, nɛ mɔɔ tɛ. Ye ma ye soko mùù a nyiŋgo wɛ,  jɔ̀ɔ̀ a kpea wɛ, fuo jɔɔ, nyiŋgɔ ŋgɔli, gboa. Ye ma ɓɛ wi nɔ a tindo wɛ a bo nɛ ye dɛmi wɛ a tɛ yowá na yowá boa jé mùù yowá dólà wɛ. Ye ma ye wi ba sagi tɛ tàà saki ma mùù.\n",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "bgf": "Ɓɛ wi nɔɔ kɔɔ saɓɛ a",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "bgf": "Mɛ́ɓɛ̀ ka wi kùù colonavilusi a\n\nCovidi-19 ye ɓo ɓɛ ka yowá a bo nɛ tindo mɔ wɛ a ha wi. A siki ɓɛ ka ma mwàà tindo mɔ wɛ, kɔ saɓɛ tɛ kùù jafi a, ka ye jélè wɛ pɛli a jɔ̀ɔ wàà, nɛ mù wàà, tɛ kùù gbali wàà, wi bo nɛ kùù nɛ.",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "bgf": "Mɛ géà ka wi bo nɛ mɔ ɓa nini mùù a è?",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "bgf": "1. Dɔ ma gbali na, nɛ jɔ̀ɔ̀, nɛ nù.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "bgf": "2. Tàà ye kɔ mɛ nɛ li tɛ kùù saɓunu, mɛ tuli a nɛ mɔjààyélè sa wɛ.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "bgf": "3. Kɔ saɓɛ nɛ jafa a jàà kɔ mɛ.",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "bgf": "4. Nyɔ ma tɔtɔ diya na, nɛ dɔɔ ye ɓɛ na.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "bgf": "5. Du a ma nu a ŋgolo ye ɓɛ  wi ka boa kɔ saɓɛ na nɛ jafa na.\n",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "bgf": "6. Dusi a ma wi nɛ kɔ na. Tùùsi wi nɛ nu tɛ kùù jù.\n",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "bgf": "7. Ɛ́nɛ̀ ɛ́lɛ̀ ma a ma  gbésana na.",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "bgf": "8. Lɛ ma nɔ súlò wɛ na.\n",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "bgf": "9.Jéé mɔ súlò wɛ tàà kii ma jɛ iŋgɔ kuli wɛ na.\n",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "bgf": "Géà i bo nɛ dɛ nɛ a mɛ boa i a tindo wɛ è?\n\nA mɛ ìngo ènáǎ mɛ bo i nɛ ɓɛ tindo mɔ wɛ:\n\n- Ɛ́lɛ̀ ma a ŋgɔlo ye nya mɛ na, dunu akino soko.\n- Ɓɛɗɛ ɓɛ toa mɔ̀1510 mɛ jèè kàà mboŋa ye mɔkonji dokitolo. Mɛ bo kàà nɛ ɓééɗi ye ɓɛ toa mɔ ɓɛ:",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "bgf": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "bgf": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "bgf": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "bgf": "Ɓɛ swéé i ɓàà bo tàà kpa ma ɓɛ nyina i bo saki nɛ covidi-19. Ɓɛ mɔ ŋgɔ, ye ŋgomina boa kiyo ye nyina wɛ.\nWi nɛ wi adiisi mùù wàà ka kíí dɛ́ɛ́ ɓɛ mɔ ka wi boa ɓwɛ wɛ a mɔ ɓanini mùù wàà nɛ ye ɓɛ wi nɔɔ a ŋgɔlo wàà.",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "bgf": "Ɗyakasa ye ɓɛ gbàà wè nɔ̀ɔ̀ ŋgàà wɛ a\n\n\nƁuku: Tindo mɔ ka wi ɔmi ma dólà wɛ na, soni ma tɛ wi wàwàà na.\nMboŋa: Ɓɛ mɔ̀ ka áánì è diisi a.\nTindo mɔ li: Ɓɛ tindo mɔ dɛ tɛ a wɛ  sukali súlò wɛ a jàà mbɛ.\nMwàà: Duŋgɔ wɛ nɛ tindo mɔ\nTindo mɔ taŋgala mɔ: Súlò mbɛ a jàà mùù.\nMwàà tindo mɔ: Wa ɓɛ ka bo nɛ tindo mɔ. Ye ɓo tindo mɔ.\nMwàà tindo mɔ: Bo nɛ mɔ̀ɔ̀ tɛ, bo kàà nɛ fè nɛ",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "bgf": "",
            "fra": ""
        },
        "67": {
            "bgf": "",
            "fra": "Ɓɛ mɔ̀ɔ̀ ka áánì ɛ́nɛ̀ wi i a wɛ COLONAVILUSI i ɓééɗì kà a ènàà COVIDI-19\n\n© CABTAL, 2020"
        }
    },
    "bookText": {
        "bgf": "Ɓɛ mɔ̀ɔ̀ ka áánì ɛ́nɛ̀ wi i a wɛ COLONAVILUSI i ɓééɗì kà a ènàà COVIDI-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nƁɛ mɔ̀ɔ̀ ka áánì ɛ́nɛ̀ wi i a wɛ COLONAVILUSI i ɓééɗì kà a ènàà COVIDI-19\n\n\n\n\n\n\n                KUJIƊI TOA MƆ\n-Colonavilusi\n-Ɓɛ wi nɔ̀ɔ̀ ka yowá tindo mɔ wɛ́à \n-Ye ɗémi tindo mɔ\n-Mɛ́ɓɛ̀ ka wi kùù colonavilusi a\n-Mɛ́ɓɛ̀ ka áánì è wi ɓanɛ́nɛ́ mùù a?\n-Géà ka wi bo nɛ ɔ̀ɔ̀ dɛ́ nɛ a siki ɓɛ ka mɛ kuo a è?\n-Ɗyiakasa ye ɓɛ gbàà wè nɔ̀ɔ̀ ŋgàà wɛ́à\n\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\np.9\nColonavilusi\n\nColonavilusi, ka i ɓééɗì kàà a è Covidi-19, bo tootoo tindo mɔ. I subàà iŋgo a nàà nja ye sinoa a 31 decembre 2019. Tindo mɔ wɛ batini nɛ saɓɛ, bo nɛ ɔ̀ɔ̀ dàà wi pi a fio a ɓɛ siki ka bo i hanya  wɛ Kuo nja   yéle. I ɓàà bo tàà i ma kuli ɓɛ tindo mɔ ŋgɔ.\n\n\nYe ɓɛ wi nɔ̀ɔ̀  tɛtɛ wi a\n\nƁɛ wi a tindo ɓɛ tindo mɔ mɛ ɓuku a nɛ ye ɓo tindo mɔ\nƁɛ wi nɔ̀ɔ̀ ka yowá boa tindo ɓɛ tindo mɔ ŋgɔ a\n\nYe wi nɛ kúlù pɛmbé yéle bo nɛ ɔ tindi ɓɛ kulu tootoo tindo mɔ ŋgɔ. Ye ɓɛ wi nɛ súlò pɛmbé a nɛ ye ɓɛ wi nɔ̀ɔ̀ a tindo ɓɛ kúlù tindo mɔ mɛ: (ɓuku, tindo mɔ li, tindo mɔ sɛ́à, tindo mɔ taŋgala mɔ) tindo mɔ wɛ a ba yowá, ka nyali a tɛ yowá  wààwàà.\n\n\n-Ɓodoɓodo\n-Mɔɔ tɛ\n\n-Ŋgàà saɓɛ́ \n-Nyiŋgo mùù\nYe ɗɛmi ye ɓɛ tindo mɔ ŋgɔ\n\nYe ɗɛmi ɓɛ tindo colonavilusi bati nɛ ka dɛ wi soo a wàà ŋgoli, ɓondoɓondo, ŋgàà saɓɛ, nyiŋgo  mùù, nɛ mɔɔ tɛ. Ye ma ye soko mùù a nyiŋgo wɛ,  jɔ̀ɔ̀ a kpea wɛ, fuo jɔɔ, nyiŋgɔ ŋgɔli, gboa. Ye ma ɓɛ wi nɔ a tindo wɛ a bo nɛ ye dɛmi wɛ a tɛ yowá na yowá boa jé mùù yowá dólà wɛ. Ye ma ye wi ba sagi tɛ tàà saki ma mùù.\n\n\nƁɛ wi nɔɔ kɔɔ saɓɛ a\nMɛ́ɓɛ̀ ka wi kùù colonavilusi a\n\nCovidi-19 ye ɓo ɓɛ ka yowá a bo nɛ tindo mɔ wɛ a ha wi. A siki ɓɛ ka ma mwàà tindo mɔ wɛ, kɔ saɓɛ tɛ kùù jafi a, ka ye jélè wɛ pɛli a jɔ̀ɔ wàà, nɛ mù wàà, tɛ kùù gbali wàà, wi bo nɛ kùù nɛ.\n\n\n\n\nMɛ géà ka wi bo nɛ mɔ ɓa nini mùù a è?\n1. Dɔ ma gbali na, nɛ jɔ̀ɔ̀, nɛ nù.\n\n2. Tàà ye kɔ mɛ nɛ li tɛ kùù saɓunu, mɛ tuli a nɛ mɔjààyélè sa wɛ.\n\n3. Kɔ saɓɛ nɛ jafa a jàà kɔ mɛ.\n\n4. Nyɔ ma tɔtɔ diya na, nɛ dɔɔ ye ɓɛ na.\n\n\n\n\n5. Du a ma nu a ŋgolo ye ɓɛ  wi ka boa kɔ saɓɛ na nɛ jafa na.\n\n\n6. Dusi a ma wi nɛ kɔ na. Tùùsi wi nɛ nu tɛ kùù jù.\n\n\n7. Ɛ́nɛ̀ ɛ́lɛ̀ ma a ma  gbésana na.\n\n8. Lɛ ma nɔ súlò wɛ na.\n\n\n9.Jéé mɔ súlò wɛ tàà kii ma jɛ iŋgɔ kuli wɛ na.\n\nGéà i bo nɛ dɛ nɛ a mɛ boa i a tindo wɛ è?\n\nA mɛ ìngo ènáǎ mɛ bo i nɛ ɓɛ tindo mɔ wɛ:\n\n- Ɛ́lɛ̀ ma a ŋgɔlo ye nya mɛ na, dunu akino soko.\n- Ɓɛɗɛ ɓɛ toa mɔ̀1510 mɛ jèè kàà mboŋa ye mɔkonji dokitolo. Mɛ bo kàà nɛ ɓééɗi ye ɓɛ toa mɔ ɓɛ:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nƁɛ swéé i ɓàà bo tàà kpa ma ɓɛ nyina i bo saki nɛ covidi-19. Ɓɛ mɔ ŋgɔ, ye ŋgomina boa kiyo ye nyina wɛ.\nWi nɛ wi adiisi mùù wàà ka kíí dɛ́ɛ́ ɓɛ mɔ ka wi boa ɓwɛ wɛ a mɔ ɓanini mùù wàà nɛ ye ɓɛ wi nɔɔ a ŋgɔlo wàà.\nƊyakasa ye ɓɛ gbàà wè nɔ̀ɔ̀ ŋgàà wɛ a\n\n\nƁuku: Tindo mɔ ka wi ɔmi ma dólà wɛ na, soni ma tɛ wi wàwàà na.\nMboŋa: Ɓɛ mɔ̀ ka áánì è diisi a.\nTindo mɔ li: Ɓɛ tindo mɔ dɛ tɛ a wɛ  sukali súlò wɛ a jàà mbɛ.\nMwàà: Duŋgɔ wɛ nɛ tindo mɔ\nTindo mɔ taŋgala mɔ: Súlò mbɛ a jàà mùù.\nMwàà tindo mɔ: Wa ɓɛ ka bo nɛ tindo mɔ. Ye ɓo tindo mɔ.\nMwàà tindo mɔ: Bo nɛ mɔ̀ɔ̀ tɛ, bo kàà nɛ fè nɛ\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nƁɛ mɔ̀ɔ̀ ka áánì ɛ́nɛ̀ wi i a wɛ COLONAVILUSI i ɓééɗì kà a ènàà COVIDI-19\n\n© CABTAL, 2020"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "bgf",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "2400ve8pkG"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "bgf": "Langue bangando",
        "en": "English",
        "es": "Spanish",
        "fr": "français"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Ɓɛ mɔ̀ɔ̀ ka áánì ɛ́nɛ̀ wi i a wɛ COLONAVILUSI i ɓééɗì kà a ènàà COVIDI-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}