{
    "allTitles": "{\"baw\":\"Mɨnwe mə́ŋə́ má wu zé mbəʼə CORONAVIROS kə COVID-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "895ecd8b-b359-45e6-a75b-f91b66a00686",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "baw": "Mɨnwe mə́ŋə́ má wu zé mbəʼə CORONAVIROS kə COVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "1": {
            "baw": "",
            "eng": ""
        },
        "2": {
            "baw": "Cameroon Association for Bible Translation and Literacy",
            "eng": "Cameroon Association for\nBible Translation and Literacy"
        },
        "3": {
            "baw": "",
            "eng": ""
        },
        "4": {
            "baw": "Mɨnwe mə́ŋə́ má wu zé mbəʼə CORONAVIROS kə COVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "5": {
            "baw": "",
            "eng": "The information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home"
        },
        "6": {
            "baw": "",
            "eng": ""
        },
        "7": {
            "baw": "",
            "eng": ""
        },
        "8": {
            "baw": "",
            "eng": "All pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun"
        },
        "9": {
            "baw": "",
            "eng": ""
        },
        "10": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "baw": "MƗTU MƗ NWE MƏŊƏ MƗ JWI FƏ ŊWAʼLƗ WI",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "baw": "- Coronaviros\n- Bɨgɨ bə́gə́ ma agho wo ayaŋshɨ ɨnkwen fə anu búgú\n- Ɨliishɨ agho wo\n- Ndum gwa ma agho wo alemnə wu\n- Ndum gwa ma wu toʼnɨ nɨ nu yugu wo\n- Anwe yə́gə́ wu ghə ma wu mbiʼi agho wo",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "baw": "p.2\n\np.3\np.4\np.5\n\np.6\n\np.8\n",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "baw": "Coronaviros\n\nCoronaviros,  ma bɨ bənɨ ɨtweŋə nɨ COVID-19 lə́gə́ agho fi. Amí ɨkômɨ lə́gə́ fə China fə ɨjwi mɨgham mɨntye nɨ nchu moʼo fə sháŋ ncho-alum fə alum gwe ma agə chəgə la (2019). Alə́gə́ ɨyə gii nɨ ɨliishɨ ma gə ɨzhwi bɨgɨ bənendɨ. Alə́gə́ mbeʼ ndaŋ gii fə ɨtum nəndɨ fə agii. Bɨ lə́gə́ mbidɨ ndum gwa ma agho yii alem wu ze.",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "baw": "Bɨdikaŋ bɨ bɨgɨ",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "baw": "Bɨgɨ bə́gə́ ma bi gho agho ɨtəm",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "baw": "Bɨgɨ bə́gə́ ma agho wo áyaŋshɨ ɨnkwen fə anu búgú.\n\nAgho yɨ akaŋa lə́gə́ bɨgɨ fə akaŋ ncham. Mbɨ bɨ bɨgɨ bə́gə́ ma bɨ daŋa ɨgho nɨ mɨgho ma, (akwe-ɨtəm, agho fɨngwaŋ, agho ɨtəm nɨ alɨgɨ ma akoʼo) agho wo yɨ a lə́gə́ ɨyə ɨyaŋshɨ ɨngaŋa agwa.",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "baw": "-Ɨfə́ə́\n-Búgú bɨ nɨkoo",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "baw": "-Akwe zhubɨlɨ,\n-Búgú  ɨnoo nu yúgú ma ɨlwimnɨ yáŋnɨ",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "baw": "Ɨliishɨ agho wo\n\nƗliishɨ Coronaviros jwi, ɨjwi lə́gə́ ma jwi ɨfə́ə́ fɨba, akwe-zhubɨlɨ,  ɨnoo nu yúgú ma ɨyaŋnɨ, nɨ nɨkoo. Bɨgɨ bəshə bɨ gə yuʼ ɨnu yaŋnɨ, ɨgə vee kikaŋ, mɨlwi mɨ gə shwiʼnɨ,  kímtóŋ kə lúʼshɨ agaŋ. Bɨgɨ bəshə bɨ jwi nɨ yɨ aliishɨ daŋ akaʼa ndé. Ɨghaʼa bɨgɨ wo bii  nə bɨ lə́gə́ tən dɨ jɨ afu agho wo.",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "baw": "Ŋwen akwwe",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "baw": "Ndum gwa ma agho wo alemnə wu.\n\nCOVID-19 lə́gə́ lemshɨ bɨgɨ bə́gə́ ma bɨ mbɨʼɨ agho wo. Ŋwen gwa ma ajwi nɨ yɨ a nə daŋ ɨkwe kə ndzenɨ lə́gə́ bwo bɨ ɨbum kə mɨtwígí mɨ lɨgɨ fə achu yɨ kə fə mɨlwi. Lə́gə́ wu daŋ ɨtəm fə nɨban yɨ ɨvi ɨbum kə mɨtwígí wo ɨkwenshɨ wu biʼi agho wo. Wu lə́gə́ daŋ ɨkumə ayum yə́gə́ ma ɨbum kə mɨtwígí wo mɨ jwi wo ɨgəshɨ ɨkum ɨlee yúgú ke mɨlwi muŋu kə inchu gu búgú wu biʼi agho wo.",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "baw": "Wii lə́gə́ ndum gwa ma wu toʼnɨ nɨ nu yúgú wu",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "baw": "1.     Kaʼa ɨlee yugú kə nɨlwi kə ɨnchu gu nə gə nkumə.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "baw": "2.     Shu mbugu muŋu ɨngha nendɨ nɨ nɨki bugu ntse ma ɨkuŋu shwiʼi ɨchɨʼ nɨ achəʼ yə́gə́ ma ŋwaʼa.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "baw": "3.     Wu gə ke fə akwe nɨ kə ndzenɨ wu kyɨshɨ nɨkwe yúgú nkendɨ ɨchu gu kə mɨlwi muŋu wu.",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "baw": "4.     Kaʼa ɨnoo mbee nə pfe ɨkaʼa mɨnoo nɨ mbúgú múŋú kumə.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "baw": "5.     Gə ɨtəmə ɨfə́gə́ abaŋ fə mbugu ŋwen gwa akwe kə ndzenɨ.\n",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "baw": "6.     Kaʼa ŋwen nɨ mbúgú nə gə ɨcheʼdə. Cheʼdə ŋwen shə nɨ nchu kə wu mbimdɨ nə atú yúgú.",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "baw": "7.     Nɨ kaʼa fə adiʼi moʼo ntsandə ghaʼa.",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "baw": "8.     Nɨ gə nwinə fə adiʼi moʼo ɨkaʼa gii.",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "baw": "9.     Nɨ gə wiʼdɨ ɨgiʼi jwə́gə́ ma yɨ ɨshenwe mbənɨ ngə ŋwaŋa adiʼi yə́gə́ ma ɨfee wu.",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "baw": "Anwe Yə́gə́ ma wu ghə ma wu biʼi agho wo\nWu lə́gə́ jwi nɨ ɨliishɨ agho wo:\n- Wu kaʼa nɨban bɨgɨ nə gə ɨgə. \n- Wu gə jwi shə ndə́gə́.\n- Tweŋə Numba wii 1510 ɨgə yuŋnə anwe yə́gə́ ma ɨchuʼu agho ashwíŋí. Kə wu tweŋ  bii:",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "baw": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "baw": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "baw": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "baw": "Ɨkoʼ ɨkuʼ afiʼwi afu agho yɨ (COVID-19) alə́gə́ kaʼa jwi, lə́gə́ mɨtú mɨ lə́gə́ ɨyə ɨgənə fə ŋwaŋa afu yə́gə́ bɨ chuʼu agho  wo wu.\nA jwi lə́gə́ gə ŋwen cham a gə toʼnə nɨ nu ze nɨ ŋwen cham gwa ma ajwi nɨban yɨ. ",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "baw": "",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "baw": "",
            "eng": ""
        },
        "67": {
            "baw": "",
            "eng": "Mɨnwe mə́ŋə́ má wu zé mbəʼə CORONAVIROS kə COVID-19\n\n© CABTAL, 2020\n"
        }
    },
    "bookText": {
        "baw": "Mɨnwe mə́ŋə́ má wu zé mbəʼə CORONAVIROS kə COVID-19\n\nCameroon Association for Bible Translation and Literacy\n\nMɨnwe mə́ŋə́ má wu zé mbəʼə CORONAVIROS kə COVID-19\n\n\n\n\n\n\nMƗTU MƗ NWE MƏŊƏ MƗ JWI FƏ ŊWAʼLƗ WI\n- Coronaviros\n- Bɨgɨ bə́gə́ ma agho wo ayaŋshɨ ɨnkwen fə anu búgú\n- Ɨliishɨ agho wo\n- Ndum gwa ma agho wo alemnə wu\n- Ndum gwa ma wu toʼnɨ nɨ nu yugu wo\n- Anwe yə́gə́ wu ghə ma wu mbiʼi agho wo\n\n\n\np.2\n\np.3\np.4\np.5\n\np.6\n\np.8\n\nCoronaviros\n\nCoronaviros,  ma bɨ bənɨ ɨtweŋə nɨ COVID-19 lə́gə́ agho fi. Amí ɨkômɨ lə́gə́ fə China fə ɨjwi mɨgham mɨntye nɨ nchu moʼo fə sháŋ ncho-alum fə alum gwe ma agə chəgə la (2019). Alə́gə́ ɨyə gii nɨ ɨliishɨ ma gə ɨzhwi bɨgɨ bənendɨ. Alə́gə́ mbeʼ ndaŋ gii fə ɨtum nəndɨ fə agii. Bɨ lə́gə́ mbidɨ ndum gwa ma agho yii alem wu ze.\n\n\nBɨdikaŋ bɨ bɨgɨ\n\nBɨgɨ bə́gə́ ma bi gho agho ɨtəm\nBɨgɨ bə́gə́ ma agho wo áyaŋshɨ ɨnkwen fə anu búgú.\n\nAgho yɨ akaŋa lə́gə́ bɨgɨ fə akaŋ ncham. Mbɨ bɨ bɨgɨ bə́gə́ ma bɨ daŋa ɨgho nɨ mɨgho ma, (akwe-ɨtəm, agho fɨngwaŋ, agho ɨtəm nɨ alɨgɨ ma akoʼo) agho wo yɨ a lə́gə́ ɨyə ɨyaŋshɨ ɨngaŋa agwa.\n\n\n-Ɨfə́ə́\n-Búgú bɨ nɨkoo\n\n-Akwe zhubɨlɨ,\n-Búgú  ɨnoo nu yúgú ma ɨlwimnɨ yáŋnɨ\nƗliishɨ agho wo\n\nƗliishɨ Coronaviros jwi, ɨjwi lə́gə́ ma jwi ɨfə́ə́ fɨba, akwe-zhubɨlɨ,  ɨnoo nu yúgú ma ɨyaŋnɨ, nɨ nɨkoo. Bɨgɨ bəshə bɨ gə yuʼ ɨnu yaŋnɨ, ɨgə vee kikaŋ, mɨlwi mɨ gə shwiʼnɨ,  kímtóŋ kə lúʼshɨ agaŋ. Bɨgɨ bəshə bɨ jwi nɨ yɨ aliishɨ daŋ akaʼa ndé. Ɨghaʼa bɨgɨ wo bii  nə bɨ lə́gə́ tən dɨ jɨ afu agho wo.\n\nŊwen akwwe\nNdum gwa ma agho wo alemnə wu.\n\nCOVID-19 lə́gə́ lemshɨ bɨgɨ bə́gə́ ma bɨ mbɨʼɨ agho wo. Ŋwen gwa ma ajwi nɨ yɨ a nə daŋ ɨkwe kə ndzenɨ lə́gə́ bwo bɨ ɨbum kə mɨtwígí mɨ lɨgɨ fə achu yɨ kə fə mɨlwi. Lə́gə́ wu daŋ ɨtəm fə nɨban yɨ ɨvi ɨbum kə mɨtwígí wo ɨkwenshɨ wu biʼi agho wo. Wu lə́gə́ daŋ ɨkumə ayum yə́gə́ ma ɨbum kə mɨtwígí wo mɨ jwi wo ɨgəshɨ ɨkum ɨlee yúgú ke mɨlwi muŋu kə inchu gu búgú wu biʼi agho wo.\n\n\n\n\nWii lə́gə́ ndum gwa ma wu toʼnɨ nɨ nu yúgú wu\n1.     Kaʼa ɨlee yugú kə nɨlwi kə ɨnchu gu nə gə nkumə.\n\n2.     Shu mbugu muŋu ɨngha nendɨ nɨ nɨki bugu ntse ma ɨkuŋu shwiʼi ɨchɨʼ nɨ achəʼ yə́gə́ ma ŋwaʼa.\n\n3.     Wu gə ke fə akwe nɨ kə ndzenɨ wu kyɨshɨ nɨkwe yúgú nkendɨ ɨchu gu kə mɨlwi muŋu wu.\n\n4.     Kaʼa ɨnoo mbee nə pfe ɨkaʼa mɨnoo nɨ mbúgú múŋú kumə.\n\n\n\n\n5.     Gə ɨtəmə ɨfə́gə́ abaŋ fə mbugu ŋwen gwa akwe kə ndzenɨ.\n\n\n6.     Kaʼa ŋwen nɨ mbúgú nə gə ɨcheʼdə. Cheʼdə ŋwen shə nɨ nchu kə wu mbimdɨ nə atú yúgú.\n\n7.     Nɨ kaʼa fə adiʼi moʼo ntsandə ghaʼa.\n\n8.     Nɨ gə nwinə fə adiʼi moʼo ɨkaʼa gii.\n\n9.     Nɨ gə wiʼdɨ ɨgiʼi jwə́gə́ ma yɨ ɨshenwe mbənɨ ngə ŋwaŋa adiʼi yə́gə́ ma ɨfee wu.\nAnwe Yə́gə́ ma wu ghə ma wu biʼi agho wo\nWu lə́gə́ jwi nɨ ɨliishɨ agho wo:\n- Wu kaʼa nɨban bɨgɨ nə gə ɨgə. \n- Wu gə jwi shə ndə́gə́.\n- Tweŋə Numba wii 1510 ɨgə yuŋnə anwe yə́gə́ ma ɨchuʼu agho ashwíŋí. Kə wu tweŋ  bii:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nƗkoʼ ɨkuʼ afiʼwi afu agho yɨ (COVID-19) alə́gə́ kaʼa jwi, lə́gə́ mɨtú mɨ lə́gə́ ɨyə ɨgənə fə ŋwaŋa afu yə́gə́ bɨ chuʼu agho  wo wu.\nA jwi lə́gə́ gə ŋwen cham a gə toʼnə nɨ nu ze nɨ ŋwen cham gwa ma ajwi nɨban yɨ. \n\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\nCameroon Association for\nBible Translation and Literacy\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\nThe information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home\n\n\nAll pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\nMɨnwe mə́ŋə́ má wu zé mbəʼə CORONAVIROS kə COVID-19\n\n© CABTAL, 2020\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\n\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "fra",
        "baw",
        "eng"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroon",
    "credits": "\r\nAll pictures belong to CABTAL, except\r\np.2 belongs to Pixabay\r\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\r\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "jLRCm3KZyb"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "lJgsdzrTc4"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "baw": "Bambili language",
        "en": "Anglais",
        "es": "Spanish",
        "fr": "French"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Mɨnwe mə́ŋə́ má wu zé mbəʼə CORONAVIROS kə COVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}