{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"ru\":\"Что нужно знать о КОРОНАВИРУСЕ или COVID-19\"}",
    "author": null,
    "bookInstanceId": "8b95881a-b0b7-498e-a6f0-b41c12677d40",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "rus": "Что нужно знать о КОРОНАВИРУСЕ или COVID-19"
        },
        "1": {
            "rus": ""
        },
        "2": {
            "rus": "Камерунская ассоциация перевода Библии и распространения грамотности"
        },
        "3": {
            "rus": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "rus": "Что нужно знать о КОРОНАВИРУСЕ или COVID-19"
        },
        "5": {
            "rus": "Информация для этого буклета взята с сайта Всемирной Организации Здравоохранения\nhttps://www.who.int/home"
        },
        "6": {
            "rus": "SIL LEAD"
        },
        "7": {
            "rus": "Дарья Давидовская"
        },
        "8": {
            "rus": "Все иллюстрации принадлежат CABTAL. За исключением\nстраницы 2, которая принадлежит Pixabay;\nстраницы 6 (мясник) и страницы 7 (толпа), которые принадлежат Wikimedia Commons;\nстраницы 7 (люди смотрят телевизор), которая принадлежит ООН (Фото № 616869 Фото ООН / Марко Дормино).\n\nКонтакты CABTAL\n\nСайт : www.cabtal.org\nЭлектронная почта : info_cabtal@cabtal.org\n\nТелефон : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun"
        },
        "9": {
            "rus": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "rus": "Краткое содержание"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "rus": "-Коронавирус\n-Уязвимые люди\n-Симптомы\n-Распространение коронавируса\n-Как защитить себя\n-Что делать в случае заражения?\n-Определения сложных слов\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "rus": "с. 2\nс. 3\nс. 4\nс. 5\nс. 6\nс. 7\nс. 8"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "rus": "Коронавирус, также известный как COVID-19, - это новый вирус. Впервые о нем было сообщено в Китае 31 декабря 2019 года. Он имеет симптомы, похожие на грипп, и в некоторых тяжелых случаях может привести к смерти. Распространен во многих странах мира. Происхождение болезни пока не известно."
        },
        "18": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "rus": "Пожилой человек\n"
        },
        "21": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "rus": "Человек с сердечными заболеваниями или другими болезнями"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "rus": "Этим новым вирусом могут заразиться люди любого возраста. Пожилые люди и люди с уже существующими заболеваниями (такими как астма, диабет, сердечные заболевания, высокое кровяное давление) с большей вероятностью будут болеть вирусом в тяжелой форме."
        },
        "24": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "rus": "Высокая температура \nУтомляемость"
        },
        "27": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "rus": "Сухой кашель \nБоль в мышцах"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "rus": "Симптомы коронавирусной инфекции схожи с симптомами гриппа: жар, сухой кашель, мышечные боли, утомляемость. У некоторых пациентов возникает боль, заложенность носа, насморк, боль в горле или диарея. Некоторые люди, хотя и инфицированы, не имеют симптомов и чувствуют себя нормально. Большинство людей выздоравливают без специального лечения."
        },
        "30": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "rus": "Человек с кашлем"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "rus": "Распространение коронавируса\nCOVID-19 передается от людей, которые являются переносчиком вируса. Когда больной кашляет или чихает, он выделяет капли через нос или рот. Если человек вдохнет эти капли, он может заразиться коронавирусом. Если человек коснется предмета, зараженного этими каплями, а затем коснется глаз, носа или рта, он также может заразиться."
        },
        "33": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "rus": "Как защитить себя?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "rus": "1. Не дотрагивайтесь до глаз, носа или рта."
        },
        "39": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "rus": "2. Регулярно мойте руки с мылом и водой. Затем вытирайте руки полотенцем."
        },
        "41": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "rus": "3. Кашляйте и чихайте в локоть."
        },
        "43": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "rus": "4. Избегайте употребления в пищу сырого мяса и контакта с животными."
        },
        "45": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "rus": "5. Держите дистанцию один метр с людьми, которые чихают или кашляют."
        },
        "50": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "rus": "6. Не жмите руки. Приветствуйте друг друга устно или кивком."
        },
        "52": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "rus": "7. Избегайте большого скопления людей."
        },
        "54": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "rus": "8. Откажитесь от передвижения."
        },
        "56": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "rus": "9. Оставайтесь в курсе событий и проверяйте источники информации."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "rus": "Что делать при заражении?\nЕсли у вас есть симптомы:\n- Избегайте контактов с другими людьми.\n- Оставайтесь дома.\n- Позвоните доктору и следуйте инструкциям.\n"
        },
        "59": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "rus": ""
        },
        "61": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "rus": ""
        },
        "63": {
            "eng": "",
            "fra": "",
            "rus": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "rus": "На данный момент лекарства от COVID-19 нет, но власти продолжают исследования, чтобы найти подходящее лечение.\nКаждый должен нести ответственность и принимать правильные меры, чтобы защитить себя и окружающих."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "rus": "Определения некоторых сложных понятий\nАстма: хроническое заболевание легких\nЗагрязнение: инфекция\nДиабет: заболевание, которое возникает, когда организм не может нормально использовать глюкозу\nГрипп: кашель, простуда\nЗаражены: затронуты\nИнфекция: болезнь\nИнструкции: направление, информация\nПациент: человек, находящийся под наблюдением\nРанее существовавшие состояния: длительное заболевание\nНасморк: избыточный дренаж из носа\nСимптомы: признаки болезни\nЛечение: помощь, лекарства\nВирус: возбудитель болезни\nУязвимые: беззащитные"
        },
        "66": {
            "rus": ""
        },
        "67": {
            "rus": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\n\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\n",
        "rus": "Что нужно знать о КОРОНАВИРУСЕ или COVID-19\n\nКамерунская ассоциация перевода Библии и распространения грамотности\n\nЧто нужно знать о КОРОНАВИРУСЕ или COVID-19\nИнформация для этого буклета взята с сайта Всемирной Организации Здравоохранения\nhttps://www.who.int/home\nSIL LEAD\nДарья Давидовская\nВсе иллюстрации принадлежат CABTAL. За исключением\nстраницы 2, которая принадлежит Pixabay;\nстраницы 6 (мясник) и страницы 7 (толпа), которые принадлежат Wikimedia Commons;\nстраницы 7 (люди смотрят телевизор), которая принадлежит ООН (Фото № 616869 Фото ООН / Марко Дормино).\n\nКонтакты CABTAL\n\nСайт : www.cabtal.org\nЭлектронная почта : info_cabtal@cabtal.org\n\nТелефон : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\nКраткое содержание\n-Коронавирус\n-Уязвимые люди\n-Симптомы\n-Распространение коронавируса\n-Как защитить себя\n-Что делать в случае заражения?\n-Определения сложных слов\n\n\n\n\nс. 2\nс. 3\nс. 4\nс. 5\nс. 6\nс. 7\nс. 8\nКоронавирус, также известный как COVID-19, - это новый вирус. Впервые о нем было сообщено в Китае 31 декабря 2019 года. Он имеет симптомы, похожие на грипп, и в некоторых тяжелых случаях может привести к смерти. Распространен во многих странах мира. Происхождение болезни пока не известно.\n\n\nПожилой человек\n\n\nЧеловек с сердечными заболеваниями или другими болезнями\nЭтим новым вирусом могут заразиться люди любого возраста. Пожилые люди и люди с уже существующими заболеваниями (такими как астма, диабет, сердечные заболевания, высокое кровяное давление) с большей вероятностью будут болеть вирусом в тяжелой форме.\n\n\nВысокая температура \nУтомляемость\n\nСухой кашель \nБоль в мышцах\nСимптомы коронавирусной инфекции схожи с симптомами гриппа: жар, сухой кашель, мышечные боли, утомляемость. У некоторых пациентов возникает боль, заложенность носа, насморк, боль в горле или диарея. Некоторые люди, хотя и инфицированы, не имеют симптомов и чувствуют себя нормально. Большинство людей выздоравливают без специального лечения.\n\nЧеловек с кашлем\nРаспространение коронавируса\nCOVID-19 передается от людей, которые являются переносчиком вируса. Когда больной кашляет или чихает, он выделяет капли через нос или рот. Если человек вдохнет эти капли, он может заразиться коронавирусом. Если человек коснется предмета, зараженного этими каплями, а затем коснется глаз, носа или рта, он также может заразиться.\n\n\n\n\nКак защитить себя?\n1. Не дотрагивайтесь до глаз, носа или рта.\n\n2. Регулярно мойте руки с мылом и водой. Затем вытирайте руки полотенцем.\n\n3. Кашляйте и чихайте в локоть.\n\n4. Избегайте употребления в пищу сырого мяса и контакта с животными.\n\n\n\n\n5. Держите дистанцию один метр с людьми, которые чихают или кашляют.\n\n6. Не жмите руки. Приветствуйте друг друга устно или кивком.\n\n7. Избегайте большого скопления людей.\n\n8. Откажитесь от передвижения.\n\n9. Оставайтесь в курсе событий и проверяйте источники информации.\nЧто делать при заражении?\nЕсли у вас есть симптомы:\n- Избегайте контактов с другими людьми.\n- Оставайтесь дома.\n- Позвоните доктору и следуйте инструкциям.\n\n\n\n\n\n\nНа данный момент лекарства от COVID-19 нет, но власти продолжают исследования, чтобы найти подходящее лечение.\nКаждый должен нести ответственность и принимать правильные меры, чтобы защитить себя и окружающих.\nОпределения некоторых сложных понятий\nАстма: хроническое заболевание легких\nЗагрязнение: инфекция\nДиабет: заболевание, которое возникает, когда организм не может нормально использовать глюкозу\nГрипп: кашель, простуда\nЗаражены: затронуты\nИнфекция: болезнь\nИнструкции: направление, информация\nПациент: человек, находящийся под наблюдением\nРанее существовавшие состояния: длительное заболевание\nНасморк: избыточный дренаж из носа\nСимптомы: признаки болезни\nЛечение: помощь, лекарства\nВирус: возбудитель болезни\nУязвимые: беззащитные\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "rus",
        "fra",
        "eng"
    ],
    "copyright": null,
    "country": "",
    "credits": "Все иллюстрации принадлежат CABTAL. За исключением\r\nстраницы 2, которая принадлежит Pixabay;\r\nстраницы 6 (мясник) и страницы 7 (толпа), которые принадлежат Wikimedia Commons;\r\nстраницы 7 (люди смотрят телевизор), которая принадлежит ООН (Фото № 616869 Фото ООН / Марко Дормино).\r\n\r\nКонтакты CABTAL\r\n\r\nСайт : www.cabtal.org\r\nЭлектронная почта : info_cabtal@cabtal.org\r\n\r\nТелефон : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "qUyckHZ8Dg"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "HPam93MYgO"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "French",
        "ru": "Russian"
    },
    "languages": [],
    "license": "cc-by-nc",
    "licenseNotes": null,
    "originalPublisher": "",
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Коронавирус ",
    "tags": [],
    "title": "Что нужно знать о КОРОНАВИРУСЕ или COVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}