{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"pnz\":\"Hɛ̰ ka ɓel ɓá njuku ké tú\nsé túl záŋmá CORONAVIRUS malé\nCOVID-19\"}",
    "author": null,
    "bookInstanceId": "95516dc8-c432-4c07-9f76-5fb31066a9cc",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "pnz": "Hɛ̰ ka ɓel ɓá njuku ké tú\nsé túl záŋmá CORONAVIRUS malé\nCOVID-19"
        },
        "1": {
            "fra": "",
            "pnz": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "pnz": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "pnz": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "pnz": "Hɛ̰ ka ɓel ɓá njuku ké tú\nsé túl záŋmá CORONAVIRUS malé\nCOVID-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "pnz": ""
        },
        "6": {
            "fra": "",
            "pnz": ""
        },
        "7": {
            "fra": "",
            "pnz": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "pnz": ""
        },
        "9": {
            "fra": "",
            "pnz": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "pnz": "                    GAŊ ƁAY TÚLKÉ\n"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "pnz": "- Coronavirus\n- Njuku ká la nyá záŋmáké yáy\n- Ŋgána a záŋmáké\n- Ŋgbóró ka záŋmá coronavirus tá njuku\n- Â̧yhi̧ njuku e niŋa  ɓay a kóró mûn\n- Â̰yhi̧ ɓá hɛ̰niŋa ká záŋmáké mí tá njukuy ?\n- Ten taŋa a tɛ̰rɛ̰ɓay a gbɔ́rɔ́kéri\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "pnz": "p.2\np.3\np.4\np.5\np.6\n\np.8\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "pnz": "Coronavirus\n\nCoronavirus, kú ɗi nɛ̰ pí ɓá COVID-19, ɓá gûnkáy záŋmá a ŋgɛŋké. Ɗambel laŋ ɓay a mɛ̰̌ɛ ɓá a tisiri a Shine ká ɓil nâm 31 féw kawkála  ka mbímbɔ̂m 2019.  Záŋmáké niŋ ɓá baŋa zâ̧a mbí, dǎy a kaw i hûl, ká ké mí tâm sé mbel. Záŋmáké wal má pûri ɓá ŋgɛnáké lá tisiri nɛ̰ tó. Sɛ̰w a záŋmáké pan a tú yá ɓay."
        },
        "18": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "pnz": "kpɔ́ꞌɔ́rɔri "
        },
        "21": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "pnz": "njuku záŋmá law, malé njuku záŋmá "
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "pnz": "Njukuri ká záŋmáké lá tá kuriri yáy\n\nNjuku ká mbímbɔ̂m ŋgɛ̰ dáy, ra̰ gûn a léléri, záŋmáké lá tá kuriri ya. Kpɔ́ꞌɔ́rɔri ra̰ njukuri ká erú ka záŋmá (ɓá baŋa záŋmá nyína, záŋmá hɛ̰rináké, záŋmá law, záŋmá sêm ka ŋgú ŋgá mamba ká ɓil nɛ̰w), njuku nɔ́ri̧ ɓá njukuri ká lá nyá záŋmáké yáy.\n"
        },
        "24": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "pnz": "- Gélvɔ́ná \n- Mûn ta̧na"
        },
        "27": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "pnz": "- Hɛla \n- Séna háymûn"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "pnz": "Ŋgána a záŋmáké malé hɛ̰ ká tɔꞌɔ záŋmáké\n\nŊgána a záŋmá coronavirus ɛŋ ɓá baŋa a zâ̧a mbí : gélvɔ́ná, hɛla, séna a háymûn, mûn ta̧na. Njuku záŋmáké a ha̧na̧ri lá ɓá mûn séna, hɔ̰́ꞌɔ̰ sɔ̰na, hɔ̰́ꞌɔ̰ ká ú ɓá zâ̧a mbí, séna a ŋgbóró kɔ́ŋ malé zɔ́ꞌɔ. Njuku a fékéri erú ká záŋmáké, a zi lá hɛ̰nɔ́ri̧ yá tó a kaw ɓá belaké. Ŋgɛ̰ná a njukuri ziŋ ngɛrɛ taŋ nyá ndam.\n"
        },
        "30": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "pnz": "Njuku ká kaw hɛla"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "pnz": "Ŋgbóró ka záŋmá coronavirus tá njuku\nZáŋmá COVID-19 tá njuku ká ŋgbóró a njuku ká erú ká záŋmáké. Gelká njuku ká erú ká záŋmáké hɛl malé sɛŋdisɔ́ lé, gûn sâ̰mri tɛ̰ tálá ŋgbóró nzɛꞌɛ malé hɔ̰́ꞌɛ̰. Njuku ká kaw gbaŋɛ ká a nyí, ké nyá sé ɓélé, záŋmá coronaviruské a golo e tá nɛ̰. Njuku ká ɗa gel ká sâ̰mké to kɔ̰́rṵ́, ká a ɗa nûn, hɔ̰́ꞌɔ malé nzɛꞌɛy e nyá záŋmáké.\n"
        },
        "33": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "pnz": "Â̧yhi̧ njuku e niŋa  ɓay a koro mûn nɛ̰"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "pnz": "1. I ɗa nûn, hɔ̰́ꞌɔ ra̰ nzaʼa ka ndɔ̂ꞌɔ ya.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "pnz": "2. I túrú ndɔ̂ꞌɔ ká mbí ra̰ mbapɔ́ꞌɔ. Falké i taꞌa ká gari a taŋáké."
        },
        "41": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "pnz": "3. I hɛl ká sɛŋ ká ɓil kû-ndɔ̂ꞌɔ."
        },
        "43": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "pnz": "4. Ká sɔ̰́ háy a ndisɛꞌɛ yá, ká ɗa hɛ̰ hólarí ka ndɔ̂ꞌɔ ya."
        },
        "45": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "pnz": "5. Ew ɓa ɗináké ká gbaŋ a njuku ká kaw hɛla malé sɛŋdisó."
        },
        "50": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "pnz": "6. Nâm njuku ká ndɔ̂ʼɔ yá. Nâm njuku ká nzaꞌa malé ká gbaŋ ndɔ̂ʼɔ mbɛŋ.\n"
        },
        "52": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "pnz": "7. Ma̧ra̧ kaw gel a mbêwké ɓá ŋgɛnáke yá."
        },
        "54": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "pnz": "8. Ha̧ha̧ra ɓá ŋgɛnáké yá.\n"
        },
        "56": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "pnz": "9. Kaw ɗɛŋ ɓay a láɓay sé túl záŋmáké, a i ɛ sɛ̧w ɓayké ɓá belaké."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "pnz": "Â̧yhḭ ɓá hɛ̰̰niŋa ká záŋmá mí tá njukuy ?\n\nGelká i kó ŋgána a záŋmáké ka mûn a wǎy:\n- I kaw gbaŋ a njukuri yá.\n- I kaw ɔ ɓil vûn.\n- I ɗi 1510 a i lá, a i tɔ́ŋ hɛ̰ ká gaŋnjuku hi̧ nzáꞌagoy (dɔꞌɔta) e sá hḭ wǎyri.\nNumɔ́rɔ́ a fékéri:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "pnz": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n"
        },
        "61": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "pnz": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n"
        },
        "63": {
            "eng": "",
            "fra": "",
            "pnz": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "pnz": "Ka̧ sénɛ̰, nzáꞌagɔy, malé ndam a ha̰na zi ti ɓay a ŋgɛrɛ záŋmá COVID-19 dǎy gaŋnjuku pûri kaw ɛ ŋgbóróké ɓay a ziŋ nzáꞌagɔy, malé ndamké.\n\nNjuku tó, ké tɔꞌɔ kawa a belaké, a ké ŋgbá mɔ́nɛ̰ ɓá belaké ɓay a koro tólé ra̰ ɓay a koro njuku ka gbaŋ mɔ́nɛ̰ kɔ."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "pnz": "Taŋaɓay a tɛ̰rɛ̰ɓay â̧yri ká ŋgbɔrɔ mambáy\n\nAsthme : Záŋmá nyína a gbɔ́rɔ́ké Consignes : Hi̧ nzaꞌa, hi̧ ŋgbóró\nDiabète : Záŋmá a hɛ̰ a rináké ká ŋgɛ̰ ka ɓil sêm Ecoulement nasal : Hɔ̰́ꞌɔ ká ú ɓá zâ̰a Etre contaminé : Záŋmá ká tá njuku Grippe : Záŋmá, zâ̰a mbí Hypertension : Záŋmá sêm ka ŋgu ŋga mamba ka ɓil nɛ̰w, záŋmá hɛ́rɛ Infecté : Záŋmá ká tá njuku  Infection : Záŋmá, Táhɛ̰ Patient : Njuku záŋmá\nSymptômes : Ŋgána a záŋmá, Hɛ̰ ká tɔꞌɔ záŋmá Traitement : Nzaꞌagoy, ndam Virus : Gunkáy záŋmá Vulnérable : Ká tí ká ŋgɛrɛ ya"
        },
        "66": {
            "fra": "",
            "pnz": ""
        },
        "67": {
            "fra": "Hɛ̰ ka ɓel ɓá njuku ké tú sé túl záŋmá CORONAVIRUS malé \nCOVID-19\n© CABTAL, 2020",
            "pnz": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nHɛ̰ ka ɓel ɓá njuku ké tú sé túl záŋmá CORONAVIRUS malé \nCOVID-19\n© CABTAL, 2020",
        "pnz": "Hɛ̰ ka ɓel ɓá njuku ké tú\nsé túl záŋmá CORONAVIRUS malé\nCOVID-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nHɛ̰ ka ɓel ɓá njuku ké tú\nsé túl záŋmá CORONAVIRUS malé\nCOVID-19\n\n\n\n\n\n\n                    GAŊ ƁAY TÚLKÉ\n\n- Coronavirus\n- Njuku ká la nyá záŋmáké yáy\n- Ŋgána a záŋmáké\n- Ŋgbóró ka záŋmá coronavirus tá njuku\n- Â̧yhi̧ njuku e niŋa  ɓay a kóró mûn\n- Â̰yhi̧ ɓá hɛ̰niŋa ká záŋmáké mí tá njukuy ?\n- Ten taŋa a tɛ̰rɛ̰ɓay a gbɔ́rɔ́kéri\n\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\np.9\nCoronavirus\n\nCoronavirus, kú ɗi nɛ̰ pí ɓá COVID-19, ɓá gûnkáy záŋmá a ŋgɛŋké. Ɗambel laŋ ɓay a mɛ̰̌ɛ ɓá a tisiri a Shine ká ɓil nâm 31 féw kawkála  ka mbímbɔ̂m 2019.  Záŋmáké niŋ ɓá baŋa zâ̧a mbí, dǎy a kaw i hûl, ká ké mí tâm sé mbel. Záŋmáké wal má pûri ɓá ŋgɛnáké lá tisiri nɛ̰ tó. Sɛ̰w a záŋmáké pan a tú yá ɓay.\n\n\nkpɔ́ꞌɔ́rɔri \n\nnjuku záŋmá law, malé njuku záŋmá \nNjukuri ká záŋmáké lá tá kuriri yáy\n\nNjuku ká mbímbɔ̂m ŋgɛ̰ dáy, ra̰ gûn a léléri, záŋmáké lá tá kuriri ya. Kpɔ́ꞌɔ́rɔri ra̰ njukuri ká erú ka záŋmá (ɓá baŋa záŋmá nyína, záŋmá hɛ̰rináké, záŋmá law, záŋmá sêm ka ŋgú ŋgá mamba ká ɓil nɛ̰w), njuku nɔ́ri̧ ɓá njukuri ká lá nyá záŋmáké yáy.\n\n\n\n- Gélvɔ́ná \n- Mûn ta̧na\n\n- Hɛla \n- Séna háymûn\nŊgána a záŋmáké malé hɛ̰ ká tɔꞌɔ záŋmáké\n\nŊgána a záŋmá coronavirus ɛŋ ɓá baŋa a zâ̧a mbí : gélvɔ́ná, hɛla, séna a háymûn, mûn ta̧na. Njuku záŋmáké a ha̧na̧ri lá ɓá mûn séna, hɔ̰́ꞌɔ̰ sɔ̰na, hɔ̰́ꞌɔ̰ ká ú ɓá zâ̧a mbí, séna a ŋgbóró kɔ́ŋ malé zɔ́ꞌɔ. Njuku a fékéri erú ká záŋmáké, a zi lá hɛ̰nɔ́ri̧ yá tó a kaw ɓá belaké. Ŋgɛ̰ná a njukuri ziŋ ngɛrɛ taŋ nyá ndam.\n\n\nNjuku ká kaw hɛla\nŊgbóró ka záŋmá coronavirus tá njuku\nZáŋmá COVID-19 tá njuku ká ŋgbóró a njuku ká erú ká záŋmáké. Gelká njuku ká erú ká záŋmáké hɛl malé sɛŋdisɔ́ lé, gûn sâ̰mri tɛ̰ tálá ŋgbóró nzɛꞌɛ malé hɔ̰́ꞌɛ̰. Njuku ká kaw gbaŋɛ ká a nyí, ké nyá sé ɓélé, záŋmá coronaviruské a golo e tá nɛ̰. Njuku ká ɗa gel ká sâ̰mké to kɔ̰́rṵ́, ká a ɗa nûn, hɔ̰́ꞌɔ malé nzɛꞌɛy e nyá záŋmáké.\n\n\n\n\n\nÂ̧yhi̧ njuku e niŋa  ɓay a koro mûn nɛ̰\n1. I ɗa nûn, hɔ̰́ꞌɔ ra̰ nzaʼa ka ndɔ̂ꞌɔ ya.\n\n\n2. I túrú ndɔ̂ꞌɔ ká mbí ra̰ mbapɔ́ꞌɔ. Falké i taꞌa ká gari a taŋáké.\n\n3. I hɛl ká sɛŋ ká ɓil kû-ndɔ̂ꞌɔ.\n\n4. Ká sɔ̰́ háy a ndisɛꞌɛ yá, ká ɗa hɛ̰ hólarí ka ndɔ̂ꞌɔ ya.\n\n\n\n\n5. Ew ɓa ɗináké ká gbaŋ a njuku ká kaw hɛla malé sɛŋdisó.\n\n6. Nâm njuku ká ndɔ̂ʼɔ yá. Nâm njuku ká nzaꞌa malé ká gbaŋ ndɔ̂ʼɔ mbɛŋ.\n\n\n7. Ma̧ra̧ kaw gel a mbêwké ɓá ŋgɛnáke yá.\n\n8. Ha̧ha̧ra ɓá ŋgɛnáké yá.\n\n\n9. Kaw ɗɛŋ ɓay a láɓay sé túl záŋmáké, a i ɛ sɛ̧w ɓayké ɓá belaké.\nÂ̧yhḭ ɓá hɛ̰̰niŋa ká záŋmá mí tá njukuy ?\n\nGelká i kó ŋgána a záŋmáké ka mûn a wǎy:\n- I kaw gbaŋ a njukuri yá.\n- I kaw ɔ ɓil vûn.\n- I ɗi 1510 a i lá, a i tɔ́ŋ hɛ̰ ká gaŋnjuku hi̧ nzáꞌagoy (dɔꞌɔta) e sá hḭ wǎyri.\nNumɔ́rɔ́ a fékéri:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\n\nKa̧ sénɛ̰, nzáꞌagɔy, malé ndam a ha̰na zi ti ɓay a ŋgɛrɛ záŋmá COVID-19 dǎy gaŋnjuku pûri kaw ɛ ŋgbóróké ɓay a ziŋ nzáꞌagɔy, malé ndamké.\n\nNjuku tó, ké tɔꞌɔ kawa a belaké, a ké ŋgbá mɔ́nɛ̰ ɓá belaké ɓay a koro tólé ra̰ ɓay a koro njuku ka gbaŋ mɔ́nɛ̰ kɔ.\nTaŋaɓay a tɛ̰rɛ̰ɓay â̧yri ká ŋgbɔrɔ mambáy\n\nAsthme : Záŋmá nyína a gbɔ́rɔ́ké Consignes : Hi̧ nzaꞌa, hi̧ ŋgbóró\nDiabète : Záŋmá a hɛ̰ a rináké ká ŋgɛ̰ ka ɓil sêm Ecoulement nasal : Hɔ̰́ꞌɔ ká ú ɓá zâ̰a Etre contaminé : Záŋmá ká tá njuku Grippe : Záŋmá, zâ̰a mbí Hypertension : Záŋmá sêm ka ŋgu ŋga mamba ka ɓil nɛ̰w, záŋmá hɛ́rɛ Infecté : Záŋmá ká tá njuku  Infection : Záŋmá, Táhɛ̰ Patient : Njuku záŋmá\nSymptômes : Ŋgána a záŋmá, Hɛ̰ ká tɔꞌɔ záŋmá Traitement : Nzaꞌagoy, ndam Virus : Gunkáy záŋmá Vulnérable : Ká tí ká ŋgɛrɛ ya\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "pnz",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "QpL34wsTcS"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "pnz": "Langue pana"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Hɛ̰ ka ɓel ɓá njuku ké tú\nsé túl záŋmá CORONAVIRUS malé\nCOVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}