{
    "allTitles": "{\"bag\":\"Até éyé no geremenamó ojembe na wusó wá mɔnɔ́ ámá anáá NKORONA ebérááná hée anáá COVID-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "98fea55d-1d52-4dc3-ad36-b1e49d4ff3c9",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "bag": "Até éyé no geremenamó ojembe na wusó wá mɔnɔ́ ámá anáá NKORONA ebérááná hée anáá COVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "1": {
            "bag": "",
            "fra": ""
        },
        "2": {
            "bag": "Iwónjá íjí na Kamerúun na wusó wá ocekiiye ówó enjárá ra Irɔŋgɔ na póópona ra enjárá ra ebyánávéná",
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "bag": "",
            "fra": ""
        },
        "4": {
            "bag": "Até éyé no geremenamó ojembe na wusó wá mɔnɔ́ ámá anáá NKORONA ebérááná hée anáá COVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "5": {
            "bag": "",
            "fra": "Les informations contenues dans ce livret proviennent du site internet de l'Organisation Mondiale de la Santé (OMS).\n\nhttps://www.who.int/fr/home"
        },
        "6": {
            "bag": "",
            "fra": ""
        },
        "7": {
            "bag": "",
            "fra": ""
        },
        "8": {
            "bag": "",
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\nB.P. : 16 550 Yaoundé, Cameroun\n"
        },
        "9": {
            "bag": "",
            "fra": ""
        },
        "10": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "bag": "                           Báyé báyé\n",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "bag": "- Mɔnɔ́ má nkorona\n- Vato ává vá ámó késék na otimbetavana\n- Ndeme\n- Ibékíiye rá mɔnɔ́ má nkorona\n- Mbákámááná e ámó twiní ?\n- Twiní owo o geremenamó weŋga ŋgí má wo bákáná ?\n- M̀perésáná ra viŋgéké vyá vipéŋgé\n",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "bag": "p.2\np.3\np.4\np.5\np.6\np.8\n\np.9",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "bag": "Mɔnɔ́ má nkorona ebérááná hée anáá COVID – 19 a ámó m̀kpámáká ra mɔnɔ́. Na póná vá ma me núútáná na edɔŋgɔ yá vasinwáa na wutúú 31 ohé rá Visaŋgena M̀beya 2019.\nǸdeme ráá í punaanamó na iji rá enɔ́nɔ́, kó í mé obonda nugwé ; na ombunu ómó ójó í mé jwíyé. A máná vásétá na ombunu rá vidɔŋgɔ na cí ra ndono.\nŊgúréná ra mɔnɔ́ mwáné e árɔ́ɔ́ ka jembevena.  ",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "bag": "Vagónó vá vato",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "bag": "Vato ává vá timbamó mɔnɔ́ má otémá, ítɔɔ ává vinɔ́.",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "bag": "Vato ává vá mé késék anáá má timbeta\n\nM̀kpámáká ra masámá ééjé e mé obatemena ekara iŋgimé. Vagónó vá vato na ava vá timbamó mɔnɔ́ ámá kɔ́ɔ́m ( amó idúdú, mɔnɔ́ má sóka, mɔnɔ́ má otémá, taŋsíyóŋo ) vá mé késék anáá índi vá obána vambé vá vinɔ́ na wusó wá masámá áámá. ",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "bag": "Oduutana wá nótó\nSɔ́mɔ́",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "bag": "Ekósóma éyé cɛ́ŋ\nNótó ra okáná",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "bag": "Ǹdeme\n\nǸdeme rá mɔnɔ́ má nkorona í puranamó na iji rá enɔ́nɔ́ : oduutana wá nótó, ekósóma éyé cɛ́ŋ, nótó ra okáná, sɔ́mɔ́. Vinɔ́ vímó ví owámó wokáná, ohombá ó júré miné, ojórá wá ohombá, tuú rá kɔ́rɔ́ oŋgendɔ ómó ibumu ná owúsána. Vato vámó vá ámó orií vinɔ́, ndeme ka je vátíhíye kó vá vábúŋganamó dɔ́ɔ́ŋ. Ombunu rá vato ó ondówanamó ka wɔ́rɔ́ itɔɔ maváró mámó.",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "bag": "Moto ójó a kósómamó",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "bag": "Ibékíiye yá mɔnɔ́ má nkorona\n\nVato ává vá byámó masámá má COVID-19 káva vá békíiyamó. Itíndíkáná íjí enɔ́ é kósómamó oŋgendɔ ómó é céríme, é húmíyamó cérétena na ohombá ítɔɔ na uŋgúté. Ŋ̀gí moto a sórímeta cérétena ímíji, a mé owɔ́rɔ́ mɔnɔ́ má nkorona. Ŋgí moto a táhéta wandá ówó wó timbamó cérétena ímíji kaá oje vátáhéta aŋgísó, ohombá ítɔɔ uŋgúté, a mé hónó owɔ́rɔ́ mɔnɔ́.",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "bag": "Mbákámáná e ámó twiní ?",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "bag": "1. Osáára ovátáhétana aŋgísó, ohombá, uŋgúté.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "bag": "2. Ovásóosowa embɔɔ́ na matéyá ámá má jórá na sɔ́ve. Tii waá oje pímbí na tɔ́wɔre ójó mpúbáná.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "bag": "3. Okósóma kó océrímé naáté yá evana yá ikɔ́ŋgɔ́nɔ́.",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "bag": "4. Osáára onyá ówó viwésíyé vyá njámbó kó na otáhá ówó nama íjí í hwenámó.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "bag": "5. Orií kenjere méta mbímí na váánó ójó a kósómamó ítɔɔ ójó a cérímamó.\n",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "bag": "6. Osáára mbétíyé ra embɔɔ́. O vávétíyáná bɛ́ŋ na ijiye ucé oŋgendɔ ómó na uŋgúté.",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "bag": "7. Osáára mbáwónjyááná.\n",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "bag": "8. Otombye eŋgendɔ.",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "bag": "9. Ovátɔ́rɔ́ cómó owunde okweesye ŋ̀gúréná cómo maté.",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "bag": "Oje eŋga twiní ŋ̀gí mɔnɔ́ má o bákáná ?\n\nŊ̀gí wa timbe ndeme :\n- Osáá orií berebe na vasɔ́ɔ́.\n- Orií pandó emweesíí na itíŋgé.\n- Béráánánó nɔmbɔ 1510 kaá vinó weŋga amó tévéré rá bondó í né oné ojanamó. Nɔmbɔ índyé íjí késék na wambaana :",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "bag": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "bag": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "bag": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "bag": "Hwɔs wusi ówó, maváró mámó má orɔndɔ ówó mɔnɔ́ má nkorona má ta ámó ááwɔ́, ítɔɔ náná vaŋgɔ́mɔnɔ vá endamó na wusó na osɔsɔ anáá vá wɔ́ŋgɔ́ maváró má wondóna.\n\nAmó moto a geremenamó omema kó wijata vesi vá ŋgeŋgéná na wusó wá ovákámana na okamana ówó cúúcúú rá visó.",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "bag": "Timísáná rá viŋgéké vyá vipéŋgé\n\nAsthme (idúdú) : ijwíyé yá mɔnɔ́ má ihwíní\nConsignes : tévéré,mbéndɔ́, metiŋí\nDiabète : mɔnɔ́ má sóka mɔnɔ́ ámá má tíhíyamó anáá sóka a cakamó orií naáté yá miné\nEcoulement nasal : Ojórá wá ohombá, otimbe ohombá ójó ó júrámó\nEtre contaminé : woba ówó mɔnɔ́, ojo masámá má otimbeta\nGrippe : enɔ́nɔ́, makáná ámá má késyámó na ohombá\nHypertension :  Taŋsíyóŋo : ekáná yá opórá yá miné naáté yá turiŋgé ótó togónó\nInfecté : Ójó na makáná, ójó mɔnɔ́ má otimbeta\nInfection : makáná, evásáseta yá mɔnɔ́\nPatient : enɔ́, ójó na makáná\nPersistant : rɔ́kɔ́tɔ́ rɔ́kɔ́tɔ́, itíndíkáná íŋgímé, ikɔkɔ ikɔkɔ, tɔrɔ́rɔ́\nSusceptible : késék na wímáná\nSymptômes : ndeme, marese, oswa wá mɔnɔ́\nTraitement : orɔndɔwɔ, maváró Virus : masámá, ówó wó tépíyamó mɔnɔ́\nVulnérable : késék na waka mɔnɔ́",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "bag": "",
            "fra": ""
        },
        "67": {
            "bag": "",
            "fra": "Até éyé no germenamó ojembe na wusó wá mɔnɔ́ má NKORONA ebérááná hée anáá COVID-19\n© CABTAL, 2020"
        }
    },
    "bookText": {
        "bag": "Até éyé no geremenamó ojembe na wusó wá mɔnɔ́ ámá anáá NKORONA ebérááná hée anáá COVID-19\n\nIwónjá íjí na Kamerúun na wusó wá ocekiiye ówó enjárá ra Irɔŋgɔ na póópona ra enjárá ra ebyánávéná\n\nAté éyé no geremenamó ojembe na wusó wá mɔnɔ́ ámá anáá NKORONA ebérááná hée anáá COVID-19\n\n\n\n\n\n\n                           Báyé báyé\n\n- Mɔnɔ́ má nkorona\n- Vato ává vá ámó késék na otimbetavana\n- Ndeme\n- Ibékíiye rá mɔnɔ́ má nkorona\n- Mbákámááná e ámó twiní ?\n- Twiní owo o geremenamó weŋga ŋgí má wo bákáná ?\n- M̀perésáná ra viŋgéké vyá vipéŋgé\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.8\n\np.9\nMɔnɔ́ má nkorona ebérááná hée anáá COVID – 19 a ámó m̀kpámáká ra mɔnɔ́. Na póná vá ma me núútáná na edɔŋgɔ yá vasinwáa na wutúú 31 ohé rá Visaŋgena M̀beya 2019.\nǸdeme ráá í punaanamó na iji rá enɔ́nɔ́, kó í mé obonda nugwé ; na ombunu ómó ójó í mé jwíyé. A máná vásétá na ombunu rá vidɔŋgɔ na cí ra ndono.\nŊgúréná ra mɔnɔ́ mwáné e árɔ́ɔ́ ka jembevena.  \n\n\nVagónó vá vato\n\nVato ává vá timbamó mɔnɔ́ má otémá, ítɔɔ ává vinɔ́.\nVato ává vá mé késék anáá má timbeta\n\nM̀kpámáká ra masámá ééjé e mé obatemena ekara iŋgimé. Vagónó vá vato na ava vá timbamó mɔnɔ́ ámá kɔ́ɔ́m ( amó idúdú, mɔnɔ́ má sóka, mɔnɔ́ má otémá, taŋsíyóŋo ) vá mé késék anáá índi vá obána vambé vá vinɔ́ na wusó wá masámá áámá. \n\n\nOduutana wá nótó\nSɔ́mɔ́\n\nEkósóma éyé cɛ́ŋ\nNótó ra okáná\nǸdeme\n\nǸdeme rá mɔnɔ́ má nkorona í puranamó na iji rá enɔ́nɔ́ : oduutana wá nótó, ekósóma éyé cɛ́ŋ, nótó ra okáná, sɔ́mɔ́. Vinɔ́ vímó ví owámó wokáná, ohombá ó júré miné, ojórá wá ohombá, tuú rá kɔ́rɔ́ oŋgendɔ ómó ibumu ná owúsána. Vato vámó vá ámó orií vinɔ́, ndeme ka je vátíhíye kó vá vábúŋganamó dɔ́ɔ́ŋ. Ombunu rá vato ó ondówanamó ka wɔ́rɔ́ itɔɔ maváró mámó.\n\nMoto ójó a kósómamó\nIbékíiye yá mɔnɔ́ má nkorona\n\nVato ává vá byámó masámá má COVID-19 káva vá békíiyamó. Itíndíkáná íjí enɔ́ é kósómamó oŋgendɔ ómó é céríme, é húmíyamó cérétena na ohombá ítɔɔ na uŋgúté. Ŋ̀gí moto a sórímeta cérétena ímíji, a mé owɔ́rɔ́ mɔnɔ́ má nkorona. Ŋgí moto a táhéta wandá ówó wó timbamó cérétena ímíji kaá oje vátáhéta aŋgísó, ohombá ítɔɔ uŋgúté, a mé hónó owɔ́rɔ́ mɔnɔ́.\n\n\n\n\nMbákámáná e ámó twiní ?\n1. Osáára ovátáhétana aŋgísó, ohombá, uŋgúté.\n\n2. Ovásóosowa embɔɔ́ na matéyá ámá má jórá na sɔ́ve. Tii waá oje pímbí na tɔ́wɔre ójó mpúbáná.\n\n3. Okósóma kó océrímé naáté yá evana yá ikɔ́ŋgɔ́nɔ́.\n\n4. Osáára onyá ówó viwésíyé vyá njámbó kó na otáhá ówó nama íjí í hwenámó.\n\n\n\n\n5. Orií kenjere méta mbímí na váánó ójó a kósómamó ítɔɔ ójó a cérímamó.\n\n\n6. Osáára mbétíyé ra embɔɔ́. O vávétíyáná bɛ́ŋ na ijiye ucé oŋgendɔ ómó na uŋgúté.\n\n7. Osáára mbáwónjyááná.\n\n\n8. Otombye eŋgendɔ.\n\n9. Ovátɔ́rɔ́ cómó owunde okweesye ŋ̀gúréná cómo maté.\nOje eŋga twiní ŋ̀gí mɔnɔ́ má o bákáná ?\n\nŊ̀gí wa timbe ndeme :\n- Osáá orií berebe na vasɔ́ɔ́.\n- Orií pandó emweesíí na itíŋgé.\n- Béráánánó nɔmbɔ 1510 kaá vinó weŋga amó tévéré rá bondó í né oné ojanamó. Nɔmbɔ índyé íjí késék na wambaana :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nHwɔs wusi ówó, maváró mámó má orɔndɔ ówó mɔnɔ́ má nkorona má ta ámó ááwɔ́, ítɔɔ náná vaŋgɔ́mɔnɔ vá endamó na wusó na osɔsɔ anáá vá wɔ́ŋgɔ́ maváró má wondóna.\n\nAmó moto a geremenamó omema kó wijata vesi vá ŋgeŋgéná na wusó wá ovákámana na okamana ówó cúúcúú rá visó.\nTimísáná rá viŋgéké vyá vipéŋgé\n\nAsthme (idúdú) : ijwíyé yá mɔnɔ́ má ihwíní\nConsignes : tévéré,mbéndɔ́, metiŋí\nDiabète : mɔnɔ́ má sóka mɔnɔ́ ámá má tíhíyamó anáá sóka a cakamó orií naáté yá miné\nEcoulement nasal : Ojórá wá ohombá, otimbe ohombá ójó ó júrámó\nEtre contaminé : woba ówó mɔnɔ́, ojo masámá má otimbeta\nGrippe : enɔ́nɔ́, makáná ámá má késyámó na ohombá\nHypertension :  Taŋsíyóŋo : ekáná yá opórá yá miné naáté yá turiŋgé ótó togónó\nInfecté : Ójó na makáná, ójó mɔnɔ́ má otimbeta\nInfection : makáná, evásáseta yá mɔnɔ́\nPatient : enɔ́, ójó na makáná\nPersistant : rɔ́kɔ́tɔ́ rɔ́kɔ́tɔ́, itíndíkáná íŋgímé, ikɔkɔ ikɔkɔ, tɔrɔ́rɔ́\nSusceptible : késék na wímáná\nSymptômes : ndeme, marese, oswa wá mɔnɔ́\nTraitement : orɔndɔwɔ, maváró Virus : masámá, ówó wó tépíyamó mɔnɔ́\nVulnérable : késék na waka mɔnɔ́\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret proviennent du site internet de l'Organisation Mondiale de la Santé (OMS).\n\nhttps://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nAté éyé no germenamó ojembe na wusó wá mɔnɔ́ má NKORONA ebérááná hée anáá COVID-19\n© CABTAL, 2020"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "bag",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\nB.P. : 16 550 Yaoundé, Cameroun\r\n",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "0rQgd6iX9d"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "bag": "Langue tuki",
        "en": "English",
        "es": "Spanish",
        "fr": "français"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Até éyé no geremenamó ojembe na wusó wá mɔnɔ́ ámá anáá NKORONA ebérááná hée anáá COVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}