{
    "allTitles": "{\"en\":\"Ce que vous devez savoir sur le\nCORONAVIRUS ou COVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"lfa\":\"Kɨ́ ɓɨɠəsɛ́ kɨyíi mɨ́ fɨlwœ́ fɨ́ lə́ kolónavilʉ́s (KOVID-19)\"}",
    "author": null,
    "bookInstanceId": "99be3bb7-e22c-4389-9f15-e7496304fd84",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "Ce que vous devez savoir sur le\nCORONAVIRUS ou COVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "lfa": "Kɨ́ ɓɨɠəsɛ́ kɨyíi mɨ́ fɨlwœ́ fɨ́ lə́ kolónavilʉ́s (KOVID-19)"
        },
        "1": {
            "fra": "",
            "lfa": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "lfa": "Ntáŋzeéŋ wɨ́ ɓúŋ ɓə́ Kaməlún mɨ́súwɨ́ lɨɠάsɨ ɗɨ́ jyɛ Beŋ, lɨ́ lɨlɨsα ɗɨ́ lɨlœŋ lɨ lɨkɛŋ"
        },
        "3": {
            "fra": "",
            "lfa": ""
        },
        "4": {
            "eng": "Ce que vous devez savoir sur le\nCORONAVIRUS ou COVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "lfa": "Kɨ́ ɓɨɠəsɛ́ kɨyíi mɨ́ fɨlwœ́ fɨ́ lə́ kolónavilʉ́s (KOVID-19)"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "lfa": ""
        },
        "6": {
            "fra": "",
            "lfa": ""
        },
        "7": {
            "fra": "",
            "lfa": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "lfa": ""
        },
        "9": {
            "fra": "",
            "lfa": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "lfa": "Mətwœ́ mə́ jyɛ mɨ́ mə́lɨ́ mɨ́ káata anə́"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "lfa": "-Kolónavilʉ́s                                   \n-Ɓúŋ ɓə́ kɛɛ ɗeéʼ                 \n-Láléeŋ nə́ fɨlwœ́ fɨ fə́əlɨ́seŋ\n-Láléeŋ nə́ fɨlwœ́ fɨ́ fə́əshyáleŋ\n-Láléeŋ nə́ múŋ alɨ lə́ aɗə́ fɨlwœ́ fɨ́\n-Láléeŋ nə́ múŋ alɨ́ lə́ akɨ ɗɨɨ́ fɨlwœ́ fɨ́ fɨ́shyá má nyɨ́\n-Lɨfasɨ ɗɨ́ míí mɨ́ mə́ɗéekí lɨwóʼ  "
        },
        "13": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "lfa": "p.2\np.3\np.4\np.5\np.6\np.8\n\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "lfa": "Kolónavilʉ́s, anə́ ɓə́eŋkɨ́ŋ kɨ́ lə́ KOVID -19, alɨ zhii cwɛ́ŋ. Zhii níŋ aánɗó kɨkɛɛ́ mɨ́ kɨɗɔŋ kɨ́ lə́ Shíin, mɨ́ mwɛ́ 31 a zeéŋ Buma, 2019. Fɨlwœ́ fiŋ fəə́lɨ́seŋ fɛ́ɛ wə́ gríp, fɨlɨ́ lə́ fɨ́wéŋ múŋ camiŋ kɨ́dəə́ŋ dɨɨ́ fɨ́cíí má nyɨ́ mɨ́ nyɔ́. Fɨlyaŋ má mɨ́ kɨɓɨɓwe kɨ́ ɓɨɗɔŋ ɓɨ́ mɨ́ zɨɨ́ nə́. Múŋ adəə́ŋ akáyɨ́mɨ́ kɨtweŋ kɨ́ fɨlwœ́ fiŋ."
        },
        "18": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "lfa": "Kɨtuʼ kɨ́ múŋ"
        },
        "21": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "lfa": "Múŋ anə́ áalwœ́ mɨ́ nlœ́ŋ"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "lfa": "Ɓúŋ ɓə́ kɛɛ ɗeeʼ \n\nFɨlwœ́ fiŋ fɨ́lɨ́ lə́ fɨ́ɗwɛ́ ɓúŋ ɓə́ gwa ncœŋ. Kɨ́pɨ́sɛ́ wə́ fɨlwœ́ fiŋ fə́ɓíiseŋ kɨtwə́ə ɓɨtu ɓɨ́ ɓúŋ, lɨ́ ɓúŋ ɓɨ́ ɓə́əlwœ́ tɨlwœ́ (fɛ́ɛ wə́ ásmə, jyabét, filwœ́ fɨ́ nlœ́ŋ, lɨ tansyóŋ)."
        },
        "24": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "lfa": "Lɨtwɛŋ\nLɨfwɛ́ŋ"
        },
        "27": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "lfa": "Kɨkwə́sɨ\nNyɔ́ nkə́ŋdeékíŋ"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "lfa": "Láléŋ nə́ fɨlwœ́ fiŋ fə́əlɨ́seŋ\n\nFɨlwœ́ fiŋ fə́əlɨ́seŋ fɛ́ɛ wə́ gríp: lɨtwɛŋ, kɨkwə́sɨ, nyɔ́ nkə́ŋdeékíŋ, lɨfwɛ́ŋ. Ɓəlɨ́lwœ́ ɓədəə́ŋ ɓəlɨ́ lə́, nyɔ́ akɨ́ŋkəŋ ɓwə́, ywíŋ ɗɨ́sɨ́niŋ, ɗɨ́kɨ́kɛ. Wələ́ ɓúŋ ɓə́dəə́ŋ ɓə́lɨ́ lə́ ńsóo ɓə́lɨ́ lɨ zhii niŋ mɨ́ nyɔ́, fɨlwœ́ fɨ kɨ́lɨséŋ, ɓəkɨ́lwœ́ kɨ́ɨ. Kɨɓɨ́ɓwe kɨ́ ɓúŋ kə́əsáleŋ ɓəkɨ́ɓá lɨ zɛɛŋ nə́ lə́ ɓə́ɓwóo ɓwə́ lɨ buulɨ́ dəə́ŋ."
        },
        "30": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "lfa": "Múŋ anə́ áakwə́sɨ"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "lfa": "Lɨshyaleŋ ɗɨ́ Kolónavilʉ́s\n\nFɨlwœ́ fɨ́ ɓə́əŋkɨ́ŋ lə́ Kolónavilʉ́s fə́əshyáleŋ mɨ́ múŋ mɨ́ múŋ. Camiŋ kɨ́ lɨ́lwœ́ akwə́sí, ńsóo lə́ acɨ́mɛ́, ɓə́mə́ywə́ ɓə́lʉ́ŋ nyɨ́ mɨ́ ywíŋ, ńsóo lə́ mɨ́ mwə́ŋ. Á múŋ adəə́ŋ awɔŋzɛɛ́ nɨ lə́ məywə́ miŋ mə́ɗɨ́ŋ nyɨ́ mɨ́ ywíŋ ńsóo lə́ mɨ́ mwə́ŋ, fɨlwœ́ fɨ́lɨ́ lə́ fɨ́shyáa nyɨ́. Á múŋ akwœ́ŋ cwœ́ŋ kɨ́dəə́ŋ kɨ́ zhii anə́ mɨ́ məywə́ miŋ asά miŋ, ajəniŋ á akwœŋ nəmí mɨ́ míí, ńsóo lə́ mɨ́ mwə́ŋ, ńsóo lə́ mɨ́ ywíŋ, fɨlwœ́ fiŋ fɨ́ lɨ́ lə́ fɨshyáa nyɨ́."
        },
        "33": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "lfa": "Láléeŋ nə́ múŋ alɨ lə́ aɗə́ fɨlwœ́ fɨ́"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "lfa": "1. Kuúkwœŋ míí mɔ́, ńsóo lə́ mwə́ŋ wɨ́ŋkɔ́, ńsóo lə́ ywíŋ ɗɨ́ŋkɔ́ lɨ cααʼ."
        },
        "39": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "lfa": "2. Wɨsɨ́ ɓyααʼ ɓɔ́ lə́ shɨ́shœ́ camiŋ kɨ cœŋ mɨ́ mənɨ́ mɨ́ məə́gαα, lɨ swə́ɓə, ájəniŋ wɨtwəsɨ ɓwə́ lɨ tɔ́wɨla anə́ alɨ ntɛ́ŋíŋ."
        },
        "41": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "lfa": "3. A wəə́ŋkwɛ́ŋ lə́ wɨ́kwə́sɨ́, ńsóo lə́ wɨ́cɨ́míŋ, wɨpwé cααʼ kɔ́ɔ́ kɨɓə́ kɨ́ mɨ́ gwéŋgɨɨ́ lə́ wɨɗɔ́kɨ lə́ lɨ mwə́ŋ lɨ ywíŋ ɗɔ́ɔ́."
        },
        "43": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "lfa": "4. Kuúɗɨ́ ɓíŋ ɓɨ́ cɨ́ŋcœ́ŋ, kuúkwœŋ kɨ́ɨ nyáŋ yɨ́ yɨ́lɨ́ɨ cɨ́ncœ́ŋ."
        },
        "45": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "lfa": "5. Kuúkwə́ lɨkɛ́ŋ lɨ múŋ anə́ áakwə́sɨ, ńsóo lə́ aáncɨ́miŋ, wɨfóŋ kɨkwáŋ kɨ métle ɓoó, ́sóo ɓə́ɓyɛ́ lə́ lɨ́ wə́ lɨ nyɨ́."
        },
        "50": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "lfa": "6. Kuútosɨ́ múŋ lɨ cααʼ, wɨtoosɨ ɓúŋ lɨ mwə́ŋ."
        },
        "52": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "lfa": "7. Wɨɗə́ə kwɔ wɨ́ gunɨ."
        },
        "54": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "lfa": "8. Ɓɨlwə mɨ́ ɓəníá ɓə́ɓiíŋ."
        },
        "56": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "lfa": "9. Ɓɨlyáŋ məlée lə́ ɓɨ́wóo ɓɨɓɛ́ŋ ɓɨ ɓəətóleŋ mɨ́ fɨlwœ́ fɨ́, ɓɨkwœ́nα lɨ féé nə́ ɓəɓwə́lə́ ɓiŋ ɓəywíi miŋ."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "lfa": "Láléeŋ nə́ múŋ alɨ́ lə́ akɨ ɗɨɨ́ fɨlwœ́ fɨ́ fɨ́shyá má nyɨ́\nÁ wɨɠyɛ́ lə́ wɨtɨ́ lɨ fɨlwœ́ fiŋ:\n- Wɨɗə́ ɓúŋ ɓə́mbóo.\n- Wɨlwə́ mɨ niá.\n- Wɨɓɨ́lα 1510 mɨ́ nɗɨ́ wɨ́ ɓɔɔ́ŋ, wɨkɨ cwœ́ŋ kɨcœŋ kɨ́ ɓədoótα ɓə́to wə́ə.\nWɨlɨ lə́ wɨɓɨ́lα kɨ ɓənʉmeló ɓɨ:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "lfa": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "lfa": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "lfa": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "lfa": "Akɛɛ lɨ ɓɨgə́əŋ, ɓuulɨ́ anə́ alɨ́ lə́ abwó filwœ́ fiŋ akáɓá mɨ́. Nsóo fɔ́ɔ́ ɓəɗɨnɗyáŋ ɓaácaléŋ mɨ́ lɨ lɨkyá ɗɨ́ ɓeé yɨcœŋ lə́ ɓə́tániŋ buulɨ́ anə́ alɨ lə́ asyatɨ ɓúŋ fɨlwœ́ fiŋ.\nMúŋ lɨ múŋ aɠesɛ́ nɨ́ kɨɓœœ́ŋ ntwœ́ wíí, akɨ cwœ́ŋ kɨcœŋ lə́ aɓœ́ŋ lə́ lɨ́ nəmí lɨ́ ɓəlwœ́ ɓɨ́ ɓə́lɨ́ nyɨ́ lɨkɛ́ŋ."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "lfa": "Lɨnɛkɨ ɗɨ míí mɨ́ mə́ɗékɨ lɨwó\n\nÁsmə:  fɨlwœ́ fɨ́ cɔŋzeéŋ\nƁúŋ ɓə́ kɛɛ ɗeeʼ: ɓúŋ ɓɨ́ nyɔ́ fwɛ́ŋ má ɓwə́.\nFɨlwœ́: fɨlwœ́\nFɨlwœ́ fɨ́shyá múŋ: camiŋ kɨ́ fɨlwœ́ fɨtɨ́ múŋ mɨ́ nyɔ́.\nGríp: fɨlwœ́, kɨfɨ́nfáŋ.\nJyabét: fɨlwœ fɨ́ fə́əɗwɛ́ múŋ ɗɨɨ́ sóka acíí má nyɨ́.\nKɨshiiléŋkíŋ: kɛɛ lɨfwɛ́ŋ\nLə́ɓya lə́: camiŋ kɨ́ fɨlwœ́ fɨ́lɨ́ lə́ fɨɗwɛ́ múŋ lə́ɓya.\nLɨɓwɔ́: ɓuulɨ́.\nLɨlɨseŋ: ɓƴœ́ŋ ɓɨ́ ɓə́əlɨsɨ lə́ fɨlwœ́ fɨ́tɨ́ múŋ mɨ́ nyɔ́.\nLɨlwœ́: múŋ anə́ áalwœ.\nNsúndeéŋ: kɨɓɛ́ŋ kɨ ɓə́tó wə́, kɨ́ wɨgəsɛ́ kɨkií.\nTansyɔ́ŋ mɓɔ́yíŋ: camiŋ kɨ́ bwáʼ yə́əgά múŋ mɨ́ məshii kɨɗɨ́ɗe.\nVilʉ́s: zhii, fɨlwœ́.\nYwíŋ ɗɨ́ ɗə́əkɛ: camiŋ kɨ́ bɨnɨ́nwɔ́ ɓə́əkɛ́ múŋ mɨ́ ywíŋ.\nZhii atɨ́ múŋ mɨ́ nyɔ́: fɨlwœ́ fɨ́tɨ́ múŋ mɨ́ nyɔ́.\n"
        },
        "66": {
            "fra": "",
            "lfa": ""
        },
        "67": {
            "fra": "Kɨ́ ɓɨɠəsɛ́ kɨyíi mɨ́ fɨlwœ́ fɨ́ lə́ kolónavilʉ́s (KOVID-19)\n\n© CABTAL, 2020",
            "lfa": ""
        }
    },
    "bookText": {
        "eng": "Ce que vous devez savoir sur le\nCORONAVIRUS ou COVID-19\n\n\n\nCe que vous devez savoir sur le\nCORONAVIRUS ou COVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nKɨ́ ɓɨɠəsɛ́ kɨyíi mɨ́ fɨlwœ́ fɨ́ lə́ kolónavilʉ́s (KOVID-19)\n\n© CABTAL, 2020",
        "lfa": "Kɨ́ ɓɨɠəsɛ́ kɨyíi mɨ́ fɨlwœ́ fɨ́ lə́ kolónavilʉ́s (KOVID-19)\n\nNtáŋzeéŋ wɨ́ ɓúŋ ɓə́ Kaməlún mɨ́súwɨ́ lɨɠάsɨ ɗɨ́ jyɛ Beŋ, lɨ́ lɨlɨsα ɗɨ́ lɨlœŋ lɨ lɨkɛŋ\n\nKɨ́ ɓɨɠəsɛ́ kɨyíi mɨ́ fɨlwœ́ fɨ́ lə́ kolónavilʉ́s (KOVID-19)\n\n\n\n\n\n\nMətwœ́ mə́ jyɛ mɨ́ mə́lɨ́ mɨ́ káata anə́\n-Kolónavilʉ́s                                   \n-Ɓúŋ ɓə́ kɛɛ ɗeéʼ                 \n-Láléeŋ nə́ fɨlwœ́ fɨ fə́əlɨ́seŋ\n-Láléeŋ nə́ fɨlwœ́ fɨ́ fə́əshyáleŋ\n-Láléeŋ nə́ múŋ alɨ lə́ aɗə́ fɨlwœ́ fɨ́\n-Láléeŋ nə́ múŋ alɨ́ lə́ akɨ ɗɨɨ́ fɨlwœ́ fɨ́ fɨ́shyá má nyɨ́\n-Lɨfasɨ ɗɨ́ míí mɨ́ mə́ɗéekí lɨwóʼ  \n\n\n\np.2\np.3\np.4\np.5\np.6\np.8\n\np.9\nKolónavilʉ́s, anə́ ɓə́eŋkɨ́ŋ kɨ́ lə́ KOVID -19, alɨ zhii cwɛ́ŋ. Zhii níŋ aánɗó kɨkɛɛ́ mɨ́ kɨɗɔŋ kɨ́ lə́ Shíin, mɨ́ mwɛ́ 31 a zeéŋ Buma, 2019. Fɨlwœ́ fiŋ fəə́lɨ́seŋ fɛ́ɛ wə́ gríp, fɨlɨ́ lə́ fɨ́wéŋ múŋ camiŋ kɨ́dəə́ŋ dɨɨ́ fɨ́cíí má nyɨ́ mɨ́ nyɔ́. Fɨlyaŋ má mɨ́ kɨɓɨɓwe kɨ́ ɓɨɗɔŋ ɓɨ́ mɨ́ zɨɨ́ nə́. Múŋ adəə́ŋ akáyɨ́mɨ́ kɨtweŋ kɨ́ fɨlwœ́ fiŋ.\n\n\nKɨtuʼ kɨ́ múŋ\n\nMúŋ anə́ áalwœ́ mɨ́ nlœ́ŋ\nƁúŋ ɓə́ kɛɛ ɗeeʼ \n\nFɨlwœ́ fiŋ fɨ́lɨ́ lə́ fɨ́ɗwɛ́ ɓúŋ ɓə́ gwa ncœŋ. Kɨ́pɨ́sɛ́ wə́ fɨlwœ́ fiŋ fə́ɓíiseŋ kɨtwə́ə ɓɨtu ɓɨ́ ɓúŋ, lɨ́ ɓúŋ ɓɨ́ ɓə́əlwœ́ tɨlwœ́ (fɛ́ɛ wə́ ásmə, jyabét, filwœ́ fɨ́ nlœ́ŋ, lɨ tansyóŋ).\n\n\nLɨtwɛŋ\nLɨfwɛ́ŋ\n\nKɨkwə́sɨ\nNyɔ́ nkə́ŋdeékíŋ\nLáléŋ nə́ fɨlwœ́ fiŋ fə́əlɨ́seŋ\n\nFɨlwœ́ fiŋ fə́əlɨ́seŋ fɛ́ɛ wə́ gríp: lɨtwɛŋ, kɨkwə́sɨ, nyɔ́ nkə́ŋdeékíŋ, lɨfwɛ́ŋ. Ɓəlɨ́lwœ́ ɓədəə́ŋ ɓəlɨ́ lə́, nyɔ́ akɨ́ŋkəŋ ɓwə́, ywíŋ ɗɨ́sɨ́niŋ, ɗɨ́kɨ́kɛ. Wələ́ ɓúŋ ɓə́dəə́ŋ ɓə́lɨ́ lə́ ńsóo ɓə́lɨ́ lɨ zhii niŋ mɨ́ nyɔ́, fɨlwœ́ fɨ kɨ́lɨséŋ, ɓəkɨ́lwœ́ kɨ́ɨ. Kɨɓɨ́ɓwe kɨ́ ɓúŋ kə́əsáleŋ ɓəkɨ́ɓá lɨ zɛɛŋ nə́ lə́ ɓə́ɓwóo ɓwə́ lɨ buulɨ́ dəə́ŋ.\n\nMúŋ anə́ áakwə́sɨ\nLɨshyaleŋ ɗɨ́ Kolónavilʉ́s\n\nFɨlwœ́ fɨ́ ɓə́əŋkɨ́ŋ lə́ Kolónavilʉ́s fə́əshyáleŋ mɨ́ múŋ mɨ́ múŋ. Camiŋ kɨ́ lɨ́lwœ́ akwə́sí, ńsóo lə́ acɨ́mɛ́, ɓə́mə́ywə́ ɓə́lʉ́ŋ nyɨ́ mɨ́ ywíŋ, ńsóo lə́ mɨ́ mwə́ŋ. Á múŋ adəə́ŋ awɔŋzɛɛ́ nɨ lə́ məywə́ miŋ mə́ɗɨ́ŋ nyɨ́ mɨ́ ywíŋ ńsóo lə́ mɨ́ mwə́ŋ, fɨlwœ́ fɨ́lɨ́ lə́ fɨ́shyáa nyɨ́. Á múŋ akwœ́ŋ cwœ́ŋ kɨ́dəə́ŋ kɨ́ zhii anə́ mɨ́ məywə́ miŋ asά miŋ, ajəniŋ á akwœŋ nəmí mɨ́ míí, ńsóo lə́ mɨ́ mwə́ŋ, ńsóo lə́ mɨ́ ywíŋ, fɨlwœ́ fiŋ fɨ́ lɨ́ lə́ fɨshyáa nyɨ́.\n\n\n\n\nLáléeŋ nə́ múŋ alɨ lə́ aɗə́ fɨlwœ́ fɨ́\n1. Kuúkwœŋ míí mɔ́, ńsóo lə́ mwə́ŋ wɨ́ŋkɔ́, ńsóo lə́ ywíŋ ɗɨ́ŋkɔ́ lɨ cααʼ.\n\n2. Wɨsɨ́ ɓyααʼ ɓɔ́ lə́ shɨ́shœ́ camiŋ kɨ cœŋ mɨ́ mənɨ́ mɨ́ məə́gαα, lɨ swə́ɓə, ájəniŋ wɨtwəsɨ ɓwə́ lɨ tɔ́wɨla anə́ alɨ ntɛ́ŋíŋ.\n\n3. A wəə́ŋkwɛ́ŋ lə́ wɨ́kwə́sɨ́, ńsóo lə́ wɨ́cɨ́míŋ, wɨpwé cααʼ kɔ́ɔ́ kɨɓə́ kɨ́ mɨ́ gwéŋgɨɨ́ lə́ wɨɗɔ́kɨ lə́ lɨ mwə́ŋ lɨ ywíŋ ɗɔ́ɔ́.\n\n4. Kuúɗɨ́ ɓíŋ ɓɨ́ cɨ́ŋcœ́ŋ, kuúkwœŋ kɨ́ɨ nyáŋ yɨ́ yɨ́lɨ́ɨ cɨ́ncœ́ŋ.\n\n\n\n\n5. Kuúkwə́ lɨkɛ́ŋ lɨ múŋ anə́ áakwə́sɨ, ńsóo lə́ aáncɨ́miŋ, wɨfóŋ kɨkwáŋ kɨ métle ɓoó, ́sóo ɓə́ɓyɛ́ lə́ lɨ́ wə́ lɨ nyɨ́.\n\n6. Kuútosɨ́ múŋ lɨ cααʼ, wɨtoosɨ ɓúŋ lɨ mwə́ŋ.\n\n7. Wɨɗə́ə kwɔ wɨ́ gunɨ.\n\n8. Ɓɨlwə mɨ́ ɓəníá ɓə́ɓiíŋ.\n\n9. Ɓɨlyáŋ məlée lə́ ɓɨ́wóo ɓɨɓɛ́ŋ ɓɨ ɓəətóleŋ mɨ́ fɨlwœ́ fɨ́, ɓɨkwœ́nα lɨ féé nə́ ɓəɓwə́lə́ ɓiŋ ɓəywíi miŋ.\nLáléeŋ nə́ múŋ alɨ́ lə́ akɨ ɗɨɨ́ fɨlwœ́ fɨ́ fɨ́shyá má nyɨ́\nÁ wɨɠyɛ́ lə́ wɨtɨ́ lɨ fɨlwœ́ fiŋ:\n- Wɨɗə́ ɓúŋ ɓə́mbóo.\n- Wɨlwə́ mɨ niá.\n- Wɨɓɨ́lα 1510 mɨ́ nɗɨ́ wɨ́ ɓɔɔ́ŋ, wɨkɨ cwœ́ŋ kɨcœŋ kɨ́ ɓədoótα ɓə́to wə́ə.\nWɨlɨ lə́ wɨɓɨ́lα kɨ ɓənʉmeló ɓɨ:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nAkɛɛ lɨ ɓɨgə́əŋ, ɓuulɨ́ anə́ alɨ́ lə́ abwó filwœ́ fiŋ akáɓá mɨ́. Nsóo fɔ́ɔ́ ɓəɗɨnɗyáŋ ɓaácaléŋ mɨ́ lɨ lɨkyá ɗɨ́ ɓeé yɨcœŋ lə́ ɓə́tániŋ buulɨ́ anə́ alɨ lə́ asyatɨ ɓúŋ fɨlwœ́ fiŋ.\nMúŋ lɨ múŋ aɠesɛ́ nɨ́ kɨɓœœ́ŋ ntwœ́ wíí, akɨ cwœ́ŋ kɨcœŋ lə́ aɓœ́ŋ lə́ lɨ́ nəmí lɨ́ ɓəlwœ́ ɓɨ́ ɓə́lɨ́ nyɨ́ lɨkɛ́ŋ.\nLɨnɛkɨ ɗɨ míí mɨ́ mə́ɗékɨ lɨwó\n\nÁsmə:  fɨlwœ́ fɨ́ cɔŋzeéŋ\nƁúŋ ɓə́ kɛɛ ɗeeʼ: ɓúŋ ɓɨ́ nyɔ́ fwɛ́ŋ má ɓwə́.\nFɨlwœ́: fɨlwœ́\nFɨlwœ́ fɨ́shyá múŋ: camiŋ kɨ́ fɨlwœ́ fɨtɨ́ múŋ mɨ́ nyɔ́.\nGríp: fɨlwœ́, kɨfɨ́nfáŋ.\nJyabét: fɨlwœ fɨ́ fə́əɗwɛ́ múŋ ɗɨɨ́ sóka acíí má nyɨ́.\nKɨshiiléŋkíŋ: kɛɛ lɨfwɛ́ŋ\nLə́ɓya lə́: camiŋ kɨ́ fɨlwœ́ fɨ́lɨ́ lə́ fɨɗwɛ́ múŋ lə́ɓya.\nLɨɓwɔ́: ɓuulɨ́.\nLɨlɨseŋ: ɓƴœ́ŋ ɓɨ́ ɓə́əlɨsɨ lə́ fɨlwœ́ fɨ́tɨ́ múŋ mɨ́ nyɔ́.\nLɨlwœ́: múŋ anə́ áalwœ.\nNsúndeéŋ: kɨɓɛ́ŋ kɨ ɓə́tó wə́, kɨ́ wɨgəsɛ́ kɨkií.\nTansyɔ́ŋ mɓɔ́yíŋ: camiŋ kɨ́ bwáʼ yə́əgά múŋ mɨ́ məshii kɨɗɨ́ɗe.\nVilʉ́s: zhii, fɨlwœ́.\nYwíŋ ɗɨ́ ɗə́əkɛ: camiŋ kɨ́ bɨnɨ́nwɔ́ ɓə́əkɛ́ múŋ mɨ́ ywíŋ.\nZhii atɨ́ múŋ mɨ́ nyɔ́: fɨlwœ́ fɨ́tɨ́ múŋ mɨ́ nyɔ́.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "lfa",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "BULFvxyfeH"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "9kepqpit3q"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "Anglais",
        "es": "Spanish",
        "fr": "Français",
        "lfa": "Langue lefa"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Kɨ́ ɓɨɠəsɛ́ kɨyíi mɨ́ fɨlwœ́ fɨ́ lə́ kolónavilʉ́s (KOVID-19)",
    "typicalAgeRange": null,
    "use-original-copyright": false
}