{
    "allTitles": "{\"bhs\":\"Səkan maa kadak, hune san ka ata dawar maa əy kayaɓa KAWRAWNAVƏYRUS askwaw ca, KAWVƏYD-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "9df33811-c6ba-49c4-857e-16493835515a",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "bhs": "Səkan maa kadak, hune san ka ata dawar maa əy kayaɓa KAWRAWNAVƏYRUS askwaw ca, KAWVƏYD-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": ""
        },
        "1": {
            "bhs": "",
            "fra": ""
        },
        "2": {
            "bhs": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation",
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "bhs": "",
            "fra": ""
        },
        "4": {
            "bhs": "Səkan maa kadak, hune san ka ata dawar maa əy kayaɓa KAWRAWNAVƏYRUS askwaw ca, KAWVƏYD-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": ""
        },
        "5": {
            "bhs": "",
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home"
        },
        "6": {
            "bhs": "",
            "fra": ""
        },
        "7": {
            "bhs": "",
            "fra": ""
        },
        "8": {
            "bhs": "",
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun"
        },
        "9": {
            "bhs": "",
            "fra": ""
        },
        "10": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "bhs": "             MA MA Ŋ ƊEREWEL ŊGHE\n",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "bhs": "- Kawrawnavəyrus\n- Hejəye maa dawar anta kula ŋ mɓəlata ege\n- Səkan ege ma kaghwalza dawar anta\n- Lazav dawar Kawrawnavəyrus\n- Ŋ həbar kusam ata dawar anta ca, vaŋgay?\n - Mada dawar anta kaḿ balahaw aza ca, hwa nala vaŋgay?\n- Laghwal ma ma ɓarɓar ege\n",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "bhs": "p.2\n\np.3\np.4\np.5\n\n\np.6\n\np.8\np.9\n",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "bhs": "Dawar maa əy kayaɓa Kawrawnavəyrus wese ca, əy kayaɓa zeney a Kawvəyd-19, ara sekan mewe ma kaval dawar. A mar ŋ ghwalha mampar anta ca, ŋ hayak Səyn ata wan 31 mala ŋtəra matakam mala va 2019. Sekan ege ma kaghwalza dawar anta mada kaḿ bal ɗala aza ca, əy nja ana mala dawar damara. Cemey, dawar anta, mada kaḿ bal ɗala aza mambaza ca, a kajahəjə. Dawar anta keŋ́ tez anta ŋ hayak ege vəram ŋ manhayak tewtew. Hejəye əy kasan dawar anta a daha ta ŋ akatay kwagwa səkwaw.",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "bhs": "Ɗala maa va anta\naka",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "bhs": "Ɗala maa dawar unaf a heɗe askaw ca, ɗala maa dawar a kesene gef",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "bhs": "Hejəye maa dawar anta kula ŋ mɓəlata ege Səkan mewe ma kaval dawar ŋgha ca, kula ŋ mbəlata hejəye maa kaw va vanay ege tewtew zlaɓa ujəye. Səkan ma kaval dawar ŋgha anta ca, a mbal dəydəy ca, hejəye maa va tata ege aka, hejəye maa dawar a kesetene gef ŋcene anta ege ana dawar latak səfan, dawar mala sukar, dawar mala unaf ege leŋ dawar mala taŋsəyawŋ.",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "bhs": "- Kuhaw ata kusam\n- Laŋtəɓal",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "bhs": "- Kəcah mada ghew\n- Lambalma ŋ mefətes ege",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "bhs": "Səkan ege ma kaghwalza dawar anta\nSəkan ege ma kaghwalza kawrawnavəyrus, kaḿ bal ɗala aza ca, əy nja ana mala damara: kuhaw ata kusam, kəcah mada ghew, lambalma ŋ mefətes ege, laŋtəɓal kusam. Hejəye vedəye ca, a mbeletene ma ŋ kusam, mcar ege əy nak tata, mcar a kazah, səɓeŋ a katak səkwaw, a kembeletene ma ata maŋgurlam, a kakwaghata a dəmas. A hejəye vedəye yam, kaw dawar anta kaḿ balata aza ca, kaw əy kezləme lambal ma askwaw. Hejəye vəram əy kereh, kaw əy kaŋta ɓa mejevek wende askwaw.",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "bhs": "Ɗala ma kakəcah",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "bhs": "Lazav dawar Kawrawnavəyrus\nKAWVID-19 a zav ca,  ta ŋ ata hejəye maa səkan ma kaghwalza dawar anta ata tata aka. Mada ɗala maa dawar a heɗe, a kakəcah, askwaw ca, a la wercəhew ca, mayaya a perha ta ŋ mcar, ta ŋ pakam anta. Mada mayaya anta a per ata ɗala wende, kasəfan ca, dawar anta a mbal heje wese. Mada ɗala kać a ra ata səkan maa mayaya wese a per heɗe, a dəwze anta, a ca ra ata nje, ata mcar askwaw ca, ata ma ca, dawar anta kula ŋ mbal aza zeney yam.",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "bhs": "Ŋ həbar kusam ata dawar anta ca, vaŋgay?",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "bhs": "1. Heje ɗaw ŋ ca ra ata nje, ata mcar, leŋ ata ma səkwaw.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "bhs": "2. Heje ban ra haha a yam leŋ a sampar, a dəwze anta heje təkwaɗ ra aza a rəgwac ma ghwezlek ghwezlek.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "bhs": "3. Heje kəcah leŋ heje la wercəhew, uza asa ngəla ra.",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "bhs": "4. Heje ɗaw ŋ zam zle ma tak da səkwaw. Heje ɗaw ŋ ca ra ata səkan ma kanda a ŋgas ege səkwaw.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "bhs": "5. Heje gar gədak tete meter teŋguleŋ a ɗala ma kakəcah, askwaw ca, ma kala wercəhew.\n",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "bhs": "6. Heje ɗaw ŋ zlepzene ŋ ɗala a lambal ra səkwaw. Cemey, heje zlepzene a lahəɓal ha, askwaw ca, a lazlap a ma.",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "bhs": "7. Heje ɗaw ŋ jam vəram ata la teŋguleŋ səkwaw.",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "bhs": "8. Heje ɗaw ŋ tawar bəse bəse səkwaw.",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "bhs": "9. Heje teh labara ege ləŋ heje njenza ma maa ata dawar ŋghe anta ege əy ndaha aka ca, ta ŋ akatay.",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "bhs": "Mada dawar anta kámbalahaw aza ca, hwa nala vaŋgay?\nMada hune keǵ ere səkan ege ma kaghwalza dawar anta ata hune ca:\n- Hune ɗaw ŋ jav a hejəye vedəye səkwaw.\n- Hune njaka a wata ŋkune ege.\n- Hune ya lamba nghe 1510. Hune səbar zlap maa maval menjəvek a kana ghwalzahune.\n- Hune kula ŋ ya lamba ŋghe ege aza:",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "bhs": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "bhs": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "bhs": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "bhs": "Ha a pes ma tambaca, kaw əy keĺem menjəvek ma kula ŋ rehzaheje aza ŋ dawar kawrawnavəyrus anta ca, askwaw. Cemey, madakal dakal ege əy kampam ŋ lem menjəvek ma kanarehzaheje aza ŋ dawar anta.Kaw vayay, ma sla ata ha anta, mala səkan ege ma tuwah tawah ŋ hebar ha anta leŋ hejəye ma həzlar ege.",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "bhs": "Laghwal ma ma ɓarɓar ege\n\nAsme: dawar latak səfan.\nLangaz: laca ŋkwaɓ\nDəyabet: dawar ma kambal ɗala ata sukar deydey ŋ kusam.\nLazah mcar: mcar ma kazah (səɓeŋ).\nDawar a heɗe: ɗala maa dawar a heɗe.\nDamara: dawar, damara\nTaŋsəyawŋ: dawar taŋsəyawŋ.\nDawar a heɗe: ɗala maa dawar kámbal aza.\nDawar: ɗala maa werwer askwaw.\nƊala ma aaka dawar:  ɗala maa dawar a heɗe.\nDawar ma a kakese səkwaw: dawar ma a kakese səkwaw\nMa dawar kula ŋ mbəlaw: ɗala ma dawar kula ŋ mbəlaw.\nSəkan ma kaghwalza dawar: səkan ege ma kaghwalza dawar.\nMenjəvek: laŋta menjəvek.\nVəyrus: səkan ma kaval dawar.\nƁarɓar askwaw: hejəye maa dawar anta kula ŋ mbalata.",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "bhs": "",
            "fra": ""
        },
        "67": {
            "bhs": "",
            "fra": "Səkan maa kadak, hune san ka ata dawar maa əy kayaɓa KAWRAWNAVƏYRUS askwaw ca, KAWVƏYD-19\n© CABTAL, 2020"
        }
    },
    "bookText": {
        "bhs": "Səkan maa kadak, hune san ka ata dawar maa əy kayaɓa KAWRAWNAVƏYRUS askwaw ca, KAWVƏYD-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nSəkan maa kadak, hune san ka ata dawar maa əy kayaɓa KAWRAWNAVƏYRUS askwaw ca, KAWVƏYD-19\n\n\n\n\n\n\n             MA MA Ŋ ƊEREWEL ŊGHE\n\n- Kawrawnavəyrus\n- Hejəye maa dawar anta kula ŋ mɓəlata ege\n- Səkan ege ma kaghwalza dawar anta\n- Lazav dawar Kawrawnavəyrus\n- Ŋ həbar kusam ata dawar anta ca, vaŋgay?\n - Mada dawar anta kaḿ balahaw aza ca, hwa nala vaŋgay?\n- Laghwal ma ma ɓarɓar ege\n\n\n\n\np.2\n\np.3\np.4\np.5\n\n\np.6\n\np.8\np.9\n\nDawar maa əy kayaɓa Kawrawnavəyrus wese ca, əy kayaɓa zeney a Kawvəyd-19, ara sekan mewe ma kaval dawar. A mar ŋ ghwalha mampar anta ca, ŋ hayak Səyn ata wan 31 mala ŋtəra matakam mala va 2019. Sekan ege ma kaghwalza dawar anta mada kaḿ bal ɗala aza ca, əy nja ana mala dawar damara. Cemey, dawar anta, mada kaḿ bal ɗala aza mambaza ca, a kajahəjə. Dawar anta keŋ́ tez anta ŋ hayak ege vəram ŋ manhayak tewtew. Hejəye əy kasan dawar anta a daha ta ŋ akatay kwagwa səkwaw.\n\n\nƊala maa va anta\naka\n\nƊala maa dawar unaf a heɗe askaw ca, ɗala maa dawar a kesene gef\nHejəye maa dawar anta kula ŋ mɓəlata ege Səkan mewe ma kaval dawar ŋgha ca, kula ŋ mbəlata hejəye maa kaw va vanay ege tewtew zlaɓa ujəye. Səkan ma kaval dawar ŋgha anta ca, a mbal dəydəy ca, hejəye maa va tata ege aka, hejəye maa dawar a kesetene gef ŋcene anta ege ana dawar latak səfan, dawar mala sukar, dawar mala unaf ege leŋ dawar mala taŋsəyawŋ.\n\n\n- Kuhaw ata kusam\n- Laŋtəɓal\n\n- Kəcah mada ghew\n- Lambalma ŋ mefətes ege\nSəkan ege ma kaghwalza dawar anta\nSəkan ege ma kaghwalza kawrawnavəyrus, kaḿ bal ɗala aza ca, əy nja ana mala damara: kuhaw ata kusam, kəcah mada ghew, lambalma ŋ mefətes ege, laŋtəɓal kusam. Hejəye vedəye ca, a mbeletene ma ŋ kusam, mcar ege əy nak tata, mcar a kazah, səɓeŋ a katak səkwaw, a kembeletene ma ata maŋgurlam, a kakwaghata a dəmas. A hejəye vedəye yam, kaw dawar anta kaḿ balata aza ca, kaw əy kezləme lambal ma askwaw. Hejəye vəram əy kereh, kaw əy kaŋta ɓa mejevek wende askwaw.\n\nƊala ma kakəcah\nLazav dawar Kawrawnavəyrus\nKAWVID-19 a zav ca,  ta ŋ ata hejəye maa səkan ma kaghwalza dawar anta ata tata aka. Mada ɗala maa dawar a heɗe, a kakəcah, askwaw ca, a la wercəhew ca, mayaya a perha ta ŋ mcar, ta ŋ pakam anta. Mada mayaya anta a per ata ɗala wende, kasəfan ca, dawar anta a mbal heje wese. Mada ɗala kać a ra ata səkan maa mayaya wese a per heɗe, a dəwze anta, a ca ra ata nje, ata mcar askwaw ca, ata ma ca, dawar anta kula ŋ mbal aza zeney yam.\n\n\n\n\nŊ həbar kusam ata dawar anta ca, vaŋgay?\n1. Heje ɗaw ŋ ca ra ata nje, ata mcar, leŋ ata ma səkwaw.\n\n2. Heje ban ra haha a yam leŋ a sampar, a dəwze anta heje təkwaɗ ra aza a rəgwac ma ghwezlek ghwezlek.\n\n3. Heje kəcah leŋ heje la wercəhew, uza asa ngəla ra.\n\n4. Heje ɗaw ŋ zam zle ma tak da səkwaw. Heje ɗaw ŋ ca ra ata səkan ma kanda a ŋgas ege səkwaw.\n\n\n\n\n5. Heje gar gədak tete meter teŋguleŋ a ɗala ma kakəcah, askwaw ca, ma kala wercəhew.\n\n\n6. Heje ɗaw ŋ zlepzene ŋ ɗala a lambal ra səkwaw. Cemey, heje zlepzene a lahəɓal ha, askwaw ca, a lazlap a ma.\n\n7. Heje ɗaw ŋ jam vəram ata la teŋguleŋ səkwaw.\n\n8. Heje ɗaw ŋ tawar bəse bəse səkwaw.\n\n9. Heje teh labara ege ləŋ heje njenza ma maa ata dawar ŋghe anta ege əy ndaha aka ca, ta ŋ akatay.\nMada dawar anta kámbalahaw aza ca, hwa nala vaŋgay?\nMada hune keǵ ere səkan ege ma kaghwalza dawar anta ata hune ca:\n- Hune ɗaw ŋ jav a hejəye vedəye səkwaw.\n- Hune njaka a wata ŋkune ege.\n- Hune ya lamba nghe 1510. Hune səbar zlap maa maval menjəvek a kana ghwalzahune.\n- Hune kula ŋ ya lamba ŋghe ege aza:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nHa a pes ma tambaca, kaw əy keĺem menjəvek ma kula ŋ rehzaheje aza ŋ dawar kawrawnavəyrus anta ca, askwaw. Cemey, madakal dakal ege əy kampam ŋ lem menjəvek ma kanarehzaheje aza ŋ dawar anta.Kaw vayay, ma sla ata ha anta, mala səkan ege ma tuwah tawah ŋ hebar ha anta leŋ hejəye ma həzlar ege.\nLaghwal ma ma ɓarɓar ege\n\nAsme: dawar latak səfan.\nLangaz: laca ŋkwaɓ\nDəyabet: dawar ma kambal ɗala ata sukar deydey ŋ kusam.\nLazah mcar: mcar ma kazah (səɓeŋ).\nDawar a heɗe: ɗala maa dawar a heɗe.\nDamara: dawar, damara\nTaŋsəyawŋ: dawar taŋsəyawŋ.\nDawar a heɗe: ɗala maa dawar kámbal aza.\nDawar: ɗala maa werwer askwaw.\nƊala ma aaka dawar:  ɗala maa dawar a heɗe.\nDawar ma a kakese səkwaw: dawar ma a kakese səkwaw\nMa dawar kula ŋ mbəlaw: ɗala ma dawar kula ŋ mbəlaw.\nSəkan ma kaghwalza dawar: səkan ege ma kaghwalza dawar.\nMenjəvek: laŋta menjəvek.\nVəyrus: səkan ma kaval dawar.\nƁarɓar askwaw: hejəye maa dawar anta kula ŋ mbalata.\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\n\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nSəkan maa kadak, hune san ka ata dawar maa əy kayaɓa KAWRAWNAVƏYRUS askwaw ca, KAWVƏYD-19\n© CABTAL, 2020"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "bhs",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "NdoqtKP9gx"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "bhs": "Langue buwal",
        "en": "English",
        "es": "Spanish",
        "fr": "français"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Səkan maa kadak, hune san ka ata dawar maa əy kayaɓa KAWRAWNAVƏYRUS askwaw ca, KAWVƏYD-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}