{
    "allTitles": "{\"en\":\"Ce que vous devez savoir sur le\nCORONAVIRUS ou COVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"mmu\":\"Manda má\nKOLÓNA FILÍS\ngúmén\nKOFÍD 19\nmófonó gɔlɛns\"}",
    "author": null,
    "bookInstanceId": "a6ceb662-75e4-4f68-bae9-15935b32ce8e",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "Ce que vous devez savoir sur le\nCORONAVIRUS ou COVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mmu": "Manda má\nKOLÓNA FILÍS\ngúmén\nKOFÍD 19\nmófonó gɔlɛns"
        },
        "1": {
            "fra": "",
            "mmu": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "mmu": "Giɔ́b gá Kemelún gá Gúdúmbenyi gugál gá Gɔdányá na Gufúnyifunyi megélídié"
        },
        "3": {
            "fra": "",
            "mmu": ""
        },
        "4": {
            "eng": "Ce que vous devez savoir sur le\nCORONAVIRUS ou COVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mmu": "Manda má\nKOLÓNA FILÍS\ngúmén\nKOFÍD 19\nmófonó gɔlɛns"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "mmu": ""
        },
        "6": {
            "fra": "",
            "mmu": ""
        },
        "7": {
            "fra": "",
            "mmu": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "mmu": ""
        },
        "9": {
            "fra": "",
            "mmu": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "mmu": "       MANDA MÁNYÁ AGÁ MBƆBƆNƆ"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "mmu": "- Kolónafilís\n- Band bá kand magɛ́nda\n- Bulinsi bá gunúma\n- Nanyá Kolónafilís nyá bágɔ́dɔ́mbɛ́n mɔnd - Nanyá buófonó gubɛ́nɔ́na ?\n- Giág buófonó gual, gunúma mágɔdɔ́mbɛ́n ?\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "mmu": "p.2\np.3\np.4\np.5\np.6\np.8\n\n"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "mmu": "Kolónafílis bábɛ́laná sɔ́n ká KOFÍD-19, nyɛ gɛŋɛ́lɛŋɔ́siɔ gá mfig. Bómodógí yɛ́ gɛsɛgɛl góbusió agá gɛdɔŋ bábɛ́laná ká Sín, buɔ́s bá 31 bá bilɔndɔ, yɔŋ 2019. Mfig iyány gúnúmanɛn anyɛ ginɔɔ́n, inyɛ bágual yɔɔ́n mɔnd ímámányɛ́ganɛná wɔ́. Inyɛ isálámándán agá bɛdɔŋ bá gus giod. Mɔnd mányɛ udɛlɛnsɛ niílín ná mfig iyány."
        },
        "18": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "mmu": "Band bá duɔŋ giod"
        },
        "21": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "mmu": "Band bánúmaná agá ɔdɛm, gúmén bábɛ́dáŋɔ́naná"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "mmu": "Band bá kand magɛ́nda\n\nMfig iyány nyɛ báguadɛgɛn bilunu anyɛ bábayɔ. Inyɛ bágual ká gunúma gá band bá duɔŋ giod ánd gubiɔ́yɛ́kɛnɛn gɔdɔ́mb anány, ta ebe bánúmaná nsuá na nsua ɛgɔnɔ anyɛ (yeél, tiapɛ́t, ta ɛgɔnɔ sá ɔdɛm, atansióŋà)."
        },
        "24": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "mmu": "- Gíluúl\n- Gɛdɔmbɔ"
        },
        "27": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "mmu": "- Gɛgɔ́sɔ́n kand gɛkakɔ\n- Guɔ́bɔn gudá agá dulaŋa"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "mmu": "Manda médíyenyé ká mfig saman guadɛgɛn mɔnd\nManda médíyenyé ká mfig ya Kolónafílis saman guadɛgɛn mɔnd  nyɛ buanda búmoom na má gɛnɔɔ́n, manda mád eme : gíluúl, gɛgɔ́sɔ́n kand gɛkakɔ, guɔ́bɔn gudá agá dulaŋa, gɛdɔmbɔ. Band bómodió guɔ́bɔn nuɔl nɔ́b gudá, mfún igíden, bɛkɔl madɛ́gá madɛ́ga ámaan agá mfún, ekelu ála gudá,  gɛfála guala. Band bómodió nyɛ bágúbianan mfig iyány,  ta buanda búmoom dibídíyé, bɔ́bɔ́ muat lɔb cém."
        },
        "30": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "mmu": "Band bɔ́gɔ́súnɔnɔ́"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "mmu": "Nanyá Kolónafilís nyá bágɔ́dɔ́mbɛ́n mɔnd\n\nBand bábiananá KOFÍD-19 bédúmbenyinyé bɔsɔ́gɔ́ mfig. Gɛsɛgɛl mɔnd unúmana mɔ́nugɔ́sɔ́n, ɔ́gɔ ká ugésén, wémi baan bá bité agá niid ɔ́gɔ ká agá mfún ; mɔnd mélúmid, umɛn bité ibiány, mfig ya Kolónafílis nyɛ bágúdɔ́mbɛ́n wɔ́. Mɔnd mébísíd buanda ubú bann bá bité ibiány ségubísíd, wond ubísíd eŋís yág, ta mfún yaga, ɔgɔ́ ká niid nága, mfig iyány sɔ́n nyɛ bágúdɔ́mbɛ́n wɔ́."
        },
        "33": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "mmu": "Nanyá anyá bágúbɛ́nɛ́na ?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "mmu": "1. Budiguófon gubísíden eŋis na munɔ́nɔ, ta mfún, ta niid."
        },
        "39": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "mmu": "2. Búguófon gubɛ́sɔ́ga ɛmbɔ́g na sɔ́bɔ na madɛ́ga obiódinonó agá ɛmbɔ́g, obífuónid ɛmbɔ́g na nábɛ́kɛn unyá begubeg."
        },
        "41": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "mmu": "3. Ɔgɔ́súnɔ ond egésénen agá ɔmbɛl wá ɔŋɔdigɔn wá ɔmbɔ́g."
        },
        "43": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "mmu": "4. Adinyánán mɔlɔ́k mádiábá manámban, edibísídén sɔ́n manyam mɔgɔ́s."
        },
        "45": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "mmu": "5. Búguófon gulɔbɔn gɛnambɛ mɛ́ta mómoom na mɔnd ugɔ́súnɔnɔ́ gúmén ugésénené."
        },
        "50": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "mmu": "6. Nudibígélínyigélínyi na ɛmbɔ́g, nubígélínyigelinyi na niid, gúmén nulókonyi  ɛduá."
        },
        "52": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "mmu": "7. Nudɛbɛ́gɔ́sɛ́gánán giodó giod."
        },
        "54": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "mmu": "8. Nudianda giodó giod."
        },
        "56": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "mmu": "9. Nugɛ́ndɛ́gan nsɔ́m bénuéŋené, nuond nubide niílín ná sɛ́."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "mmu": "Buand buófonó mfig mágɔdɔ́mbɛ́n.\n \nManda médíyenyé ká mɔnd nyɛ na mfig mánɛ́ganɛg ɔgɔwɔ, búguófon ká :\n- Ɔ́lɔ́bɛn ɔgɔwɔ.\n- Ɔdibígɔ́dɔ́n bɔsɔ́gɔ́.\n- Abɛ́lɛ́gɛn inɔmbɔ  1510, ebídenyi  ká mɔnd ugódonyinyó guɔyɔn buanda buófonó gual. Inɔmbɔ símodió esie anyá bágúbɛ́lɛ́gɛn :"
        },
        "59": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "mmu": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n"
        },
        "61": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "mmu": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "mmu": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "mmu": "Buanyɛ bágual ká búgódinyi KOFÍD-19 mabása búdiánɛ́g, ta anány, bagɔn bá gɛdɔŋ mányá gúbiámba.\n\nSig mɔnd a gúbianan ká úlɛ́ns gubígɔ́l, wála manda mófonó guala, ubínɔ́na, wond ununa bɔsɔ́gɔ́ bányá agá masiá mág."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "mmu": ""
        },
        "66": {
            "fra": "",
            "mmu": ""
        },
        "67": {
            "fra": "Manda má KOLÓNA FILÍS gúmén KOFÍD 19 mófonó gɔlɛns\n© CABTAL, 2020",
            "mmu": ""
        }
    },
    "bookText": {
        "eng": "Ce que vous devez savoir sur le\nCORONAVIRUS ou COVID-19\n\n\n\nCe que vous devez savoir sur le\nCORONAVIRUS ou COVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nManda má KOLÓNA FILÍS gúmén KOFÍD 19 mófonó gɔlɛns\n© CABTAL, 2020",
        "mmu": "Manda má\nKOLÓNA FILÍS\ngúmén\nKOFÍD 19\nmófonó gɔlɛns\n\nGiɔ́b gá Kemelún gá Gúdúmbenyi gugál gá Gɔdányá na Gufúnyifunyi megélídié\n\nManda má\nKOLÓNA FILÍS\ngúmén\nKOFÍD 19\nmófonó gɔlɛns\n\n\n\n\n\n\n       MANDA MÁNYÁ AGÁ MBƆBƆNƆ\n- Kolónafilís\n- Band bá kand magɛ́nda\n- Bulinsi bá gunúma\n- Nanyá Kolónafilís nyá bágɔ́dɔ́mbɛ́n mɔnd - Nanyá buófonó gubɛ́nɔ́na ?\n- Giág buófonó gual, gunúma mágɔdɔ́mbɛ́n ?\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.8\n\n\nKolónafílis bábɛ́laná sɔ́n ká KOFÍD-19, nyɛ gɛŋɛ́lɛŋɔ́siɔ gá mfig. Bómodógí yɛ́ gɛsɛgɛl góbusió agá gɛdɔŋ bábɛ́laná ká Sín, buɔ́s bá 31 bá bilɔndɔ, yɔŋ 2019. Mfig iyány gúnúmanɛn anyɛ ginɔɔ́n, inyɛ bágual yɔɔ́n mɔnd ímámányɛ́ganɛná wɔ́. Inyɛ isálámándán agá bɛdɔŋ bá gus giod. Mɔnd mányɛ udɛlɛnsɛ niílín ná mfig iyány.\n\n\nBand bá duɔŋ giod\n\nBand bánúmaná agá ɔdɛm, gúmén bábɛ́dáŋɔ́naná\nBand bá kand magɛ́nda\n\nMfig iyány nyɛ báguadɛgɛn bilunu anyɛ bábayɔ. Inyɛ bágual ká gunúma gá band bá duɔŋ giod ánd gubiɔ́yɛ́kɛnɛn gɔdɔ́mb anány, ta ebe bánúmaná nsuá na nsua ɛgɔnɔ anyɛ (yeél, tiapɛ́t, ta ɛgɔnɔ sá ɔdɛm, atansióŋà).\n\n\n- Gíluúl\n- Gɛdɔmbɔ\n\n- Gɛgɔ́sɔ́n kand gɛkakɔ\n- Guɔ́bɔn gudá agá dulaŋa\nManda médíyenyé ká mfig saman guadɛgɛn mɔnd\nManda médíyenyé ká mfig ya Kolónafílis saman guadɛgɛn mɔnd  nyɛ buanda búmoom na má gɛnɔɔ́n, manda mád eme : gíluúl, gɛgɔ́sɔ́n kand gɛkakɔ, guɔ́bɔn gudá agá dulaŋa, gɛdɔmbɔ. Band bómodió guɔ́bɔn nuɔl nɔ́b gudá, mfún igíden, bɛkɔl madɛ́gá madɛ́ga ámaan agá mfún, ekelu ála gudá,  gɛfála guala. Band bómodió nyɛ bágúbianan mfig iyány,  ta buanda búmoom dibídíyé, bɔ́bɔ́ muat lɔb cém.\n\nBand bɔ́gɔ́súnɔnɔ́\nNanyá Kolónafilís nyá bágɔ́dɔ́mbɛ́n mɔnd\n\nBand bábiananá KOFÍD-19 bédúmbenyinyé bɔsɔ́gɔ́ mfig. Gɛsɛgɛl mɔnd unúmana mɔ́nugɔ́sɔ́n, ɔ́gɔ ká ugésén, wémi baan bá bité agá niid ɔ́gɔ ká agá mfún ; mɔnd mélúmid, umɛn bité ibiány, mfig ya Kolónafílis nyɛ bágúdɔ́mbɛ́n wɔ́. Mɔnd mébísíd buanda ubú bann bá bité ibiány ségubísíd, wond ubísíd eŋís yág, ta mfún yaga, ɔgɔ́ ká niid nága, mfig iyány sɔ́n nyɛ bágúdɔ́mbɛ́n wɔ́.\n\n\n\n\nNanyá anyá bágúbɛ́nɛ́na ?\n1. Budiguófon gubísíden eŋis na munɔ́nɔ, ta mfún, ta niid.\n\n2. Búguófon gubɛ́sɔ́ga ɛmbɔ́g na sɔ́bɔ na madɛ́ga obiódinonó agá ɛmbɔ́g, obífuónid ɛmbɔ́g na nábɛ́kɛn unyá begubeg.\n\n3. Ɔgɔ́súnɔ ond egésénen agá ɔmbɛl wá ɔŋɔdigɔn wá ɔmbɔ́g.\n\n4. Adinyánán mɔlɔ́k mádiábá manámban, edibísídén sɔ́n manyam mɔgɔ́s.\n\n\n\n\n5. Búguófon gulɔbɔn gɛnambɛ mɛ́ta mómoom na mɔnd ugɔ́súnɔnɔ́ gúmén ugésénené.\n\n6. Nudibígélínyigélínyi na ɛmbɔ́g, nubígélínyigelinyi na niid, gúmén nulókonyi  ɛduá.\n\n7. Nudɛbɛ́gɔ́sɛ́gánán giodó giod.\n\n8. Nudianda giodó giod.\n\n9. Nugɛ́ndɛ́gan nsɔ́m bénuéŋené, nuond nubide niílín ná sɛ́.\nBuand buófonó mfig mágɔdɔ́mbɛ́n.\n \nManda médíyenyé ká mɔnd nyɛ na mfig mánɛ́ganɛg ɔgɔwɔ, búguófon ká :\n- Ɔ́lɔ́bɛn ɔgɔwɔ.\n- Ɔdibígɔ́dɔ́n bɔsɔ́gɔ́.\n- Abɛ́lɛ́gɛn inɔmbɔ  1510, ebídenyi  ká mɔnd ugódonyinyó guɔyɔn buanda buófonó gual. Inɔmbɔ símodió esie anyá bágúbɛ́lɛ́gɛn :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nBuanyɛ bágual ká búgódinyi KOFÍD-19 mabása búdiánɛ́g, ta anány, bagɔn bá gɛdɔŋ mányá gúbiámba.\n\nSig mɔnd a gúbianan ká úlɛ́ns gubígɔ́l, wála manda mófonó guala, ubínɔ́na, wond ununa bɔsɔ́gɔ́ bányá agá masiá mág.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "mmu",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "gZOENAxYuq"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "Anglais",
        "es": "Spanish",
        "fr": "français",
        "mmu": "Langue numala"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Manda má\nKOLÓNA FILÍS\ngúmén\nKOFÍD 19\nmófonó gɔlɛns",
    "typicalAgeRange": null,
    "use-original-copyright": false
}