{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le\n﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"nla\":\"Ə zêu yi pé ghwǒ lə̂ ńjí lə̂ lə̂ ghou yi pə́ fûŋ ńgó CORONAVIRUS káa ńgó COVID-19\"}",
    "author": null,
    "bookInstanceId": "aad3e011-82e2-4a55-8fe9-e1406f885d55",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le\n﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "nla": "Ə zêu yi pé ghwǒ lə̂ ńjí lə̂ lə̂ ghou yi pə́ fûŋ ńgó CORONAVIRUS káa ńgó COVID-19"
        },
        "1": {
            "fra": "",
            "nla": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "nla": "Association Camerounaise pour la traduction de la Bible et lʼAlphabetisation"
        },
        "3": {
            "fra": "",
            "nla": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le\n﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "nla": "Ə zêu yi pé ghwǒ lə̂ ńjí lə̂ lə̂ ghou yi pə́ fûŋ ńgó CORONAVIRUS káa ńgó COVID-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "nla": ""
        },
        "6": {
            "fra": "",
            "nla": ""
        },
        "7": {
            "fra": "",
            "nla": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "nla": ""
        },
        "9": {
            "fra": "",
            "nla": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "nla": "                   LƏTÛ MƏNO\n"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "nla": "-   Ghou yi pə́ fûŋ ńgó Corónavirus\n-   Ŋuu yi a ghwǒ ghou\n-   Mbə̂u  yi pə́ laghʼ njî ghiʼ  ghou ghʉ\n-   Mbə̂u  yi ghou zêi  leitə mboŋə́ ghou ŋuu\n-   Mbə̂u  yi mboʼ pə́ laghʼ mbáa mbəʉ\n-   Zə̂u  yi mboʼ pə́ ghʉ mpfu yi ghou ghǒu ŋuu\n-   Nkeʼtə́ mənyôghʼ ŋwaʼa"
        },
        "13": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "nla": "p. 2\np. 3\np. 4\np. 5\np. 6\n\np. 8\np. 9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "nla": "Ghou yi pə́ fûŋ ńgó Corónavirus\n\nCorónavirus, pə́ kə́ ncí mə́ fûŋ ńgó COVID-19, ə có ntor shwî yi ə́ ŋə́ ghou. Pə́ lə luŋ-mbi njí lə̂ njwó ghou zêi ə́ cər ngoŋ Shînə lə̂ 31 lə́ saŋ tsapwô lə̂ ləghəm lə̂ nguʼ 2019. Ə mbə̂u yi ghou zêi laghʼ ńgʉ̂ lə́ ŋuu, ə́ shwí pə́ yi jərə́ nci-nci ə́ mbou mbə́ yi mboʼ ə́ jwî ŋuu ghíʼə́ lə̌i  ngá’ lə̂ cǒ mbə̂u. Ghou zêi sar mə́ yʉʼ cər cər məlâ’ tə nzáa cər ngoŋ tsəm. Pə́ kə́ fú njîyé ləfǔ ghou zêi."
        },
        "18": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "nla": "Pye pi mənguʼ máp záa mə́"
        },
        "21": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "nla": "Pye pi gháp ghǒu ntə̂ʉ  káa pi gháp ghǒu có ghou"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "nla": "Pye pi mbo’ gháp ghou ghou zêi\n\nMboʼ ntor shwî zêi ghou ŋuu ntsəm lə̂ mənkaŋ mətsəm. Ə pye pi gháp cəghʼtə́ mə́ gháp pə pye pi gháp yǎa ngwô có ghou nde’e yi tə fú ə́ yaa mbə́ wó (ghí’ nzoʼ, ghou yi ə́ ghʉ shúka ghâʼ cər məci ŋuu, məghou mi ə́ ghou ntə̂ʉ  ŋuu, ghou yi ə́ ghʉ məci ŋuu khʉtə lə̂ təʉ). Ə́ shwí pə́ ghíʼ məghou mêi  mwo pə́ ngʉ̂ ntor zêi   fátə mə́ ngʉ́ ŋuu ghôu ghou zêi yo."
        },
        "24": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "nla": "-Fípaa\n-Ləkâa"
        },
        "27": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "nla": "-Kwoghʼə zəpə\n-Mbəʉ ŋuu zâŋ"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "nla": "Ə mbə̂u yi pə́ lagh’ ńjî ghíꞋ ghou  zêi  ghʉ\n\nƏ mbə̂u  yi pə́ laghʼ ńjî ńgó ŋuu ghwo Corónavirus shwí pə́ mi jərə́ nci-nci: ə̂ fípaa, kwoghʼə zəpə, mbəʉ zâŋ, ləkâa. Pəcó pəghou\npə́ nzû’ tə́poŋ, məlî máp naa cər wó, məlî pə̂ ntsə́ʉ  , môu-lóŋ pə̂ nzáŋ, mbaa ləpəm fəʼə́.  Pəcó pye, tə mbaa pə́ ghíʼ ghou ghou mə́\ngháp, káa có zə̂uʉ        pə́ nyárə yé ńgó a ghwo mə́ ə́ mbou nkə́ mə́ nzû’ gháp pə̂ shʉʼʉ. Pəcop pye pəi mə́i ngǐ shwitə́, káa pə́i mə́ ntúŋu yé ńgó pə pə́i ntsúʼ gháp tsuʼú."
        },
        "30": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "nla": "Ŋuu yi a pə̌ nkwóghʼ"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "nla": "Ə mbə̂u yi corónavirus ghʉ mbóŋə́ ghou ŋuu\n\nCovid-19 ghí ghǒu ŋuu, ə́ fú lə́ ŋuu yi a ghwǒ ntor zêi. Ə́ pə̂ mpfu yi ngou kwôgh’ káa ncághʼ, məkoŋ məlî káa mətê tyâtə. Ŋuu póu nzəghʼə měi, méi mboʼ corónavirus ghou yé. Ŋuu póu nkə̌u məzə̂u    mi məkoŋ məlî káa mi mətê mi ghwǒ ntor pə́ mə́u ə́ ndaghʼ nkə̂u nyôgh’ mé, məlî mé káa ntsʉ yé méi mboʼ ghou zêi ghou yé."
        },
        "33": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "nla": "Mboʼ pə́ ghʉ gháʼá tə ndwoʼtə́ ghou zêi"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "nla": "1.   Ə́ mbáa lə̂ lə̂ ndâghʼ mbô ńkə̌u mənyôgh’, məlî, ə́ ngʉ̌ ntsʉ."
        },
        "39": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "nla": "2.   Ə́ ndǎghʼ nci yi ə́ pə́ nkúŋ gháp pə sógh’ə ńsôghʼ mbô. Ə́ sǒghʼ tə ə́ kuʼ, o lâghʼ tə́wə́rə ə́ nzâghʼ."
        },
        "41": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "nla": "3.   Ə́ mə́ ngwô nkwógh’ wo káa mə́ ngwô ncághʼ wó, o ŋó’o pô zô ə́ ncághʼ cər wó."
        },
        "43": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "nla": "4.   Ə́ mbáa lə̂ mpfáp mbap mbâghʼ ə́ mbou mbáa lə̂ nkə̂utə mənye mi ə́ pyér ntəʉ."
        },
        "45": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "nla": "5.   Ə́ mə́ nyáŋ   mbəʉ ŋuu yi a pə̌ nkwógh’ kəʉ mə́ ncághʼ, o nyêr ntaghʼ no tâ’ mítə.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "nla": "6.  Ə́ mbáa lə̂ ndâghʼ pô ńtseʼtə́ ŋuu. Ə́ mə́ ntsê’tə ŋuu, o lâghʼ pə̂ tû káa gháp tsâr."
        },
        "52": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "nla": "7.   Ə́ ndwó’tə́ məyʉʼ mi pə́ pə́ kəitə́ wó."
        },
        "54": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "nla": "8.   Ə́ ncótə́ məŋə̌i mô.\n"
        },
        "56": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "nla": "9.   Ə́ ndǒu lə̂ njí məno mi ə́ pə́ ndeitə́, ə́ mbou ndôu lə̂ njí ləcʉŋ no zêi."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "nla": "Mboʼ pə́ ghʉ gháʼá mpfu yi pə́ khwor mə́ ghou?\n\nPei lə̌i ndêi tə mə́ nzûʼ mələʼi ghou:\n-   Pei pâa lə̂ mə́ mbâatə pəcó pye.\n-   Pei nyâŋ nze’.\nPei fúŋ nómbaa wo 1510 mbou ngʉ̂ ghíʼ pəlóghʼtə lǎʼ ńgó pə ghʉ̂. Pəcó pənómbaa pi mbo’ pə́ kʉʼʉ fúŋ pwo:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "nla": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "nla": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "nla": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "nla": "Tə ntó nkə́u  mpfo wo, có fu yi ə́ pə́ ntsû’ COVID-19 kâa pə̂ yé wó lə́ pye jwǐ kə́ mbyér mə́ ndôu fu yi mboʼ tsûʼ lǒu.\nWǒwó ghwo lə̂ ntágh’ ku mə́u mbou ngʉ́ məzə̂u mi pə́ ghwǒ lə̂ ngʉ́ ndaghʼ mbáa mbəʉ  zô lə̂ ghou zêi mbou ndághʼ ḿbáa ngaŋ mbəʉ  zô."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "nla": "Ə́ nkeʼtə́ mənyôghʼ ŋwaʼa\n\nNzoʼ: ə ghou yi ə́ naa pə̂ zəghʼə ŋuu\nGhou shúka: ghou yi ə́ ghʉ shúka ghâʼ cər məci ŋuu\nJərə́ nci-nci: ə̂ ghou, məlî fə́me fə́me\nNgwô ghou: ghou lə̂ ngôu ŋuu ngou ghou lə̂ ndə́r lə̂ mbi káa pə́ cotə yé ŋuu yi mboʼ ghou fátə ngôu yé\nNtor: ntor yi ə́ ghʉ ghou lə́ ŋuu"
        },
        "66": {
            "fra": "",
            "nla": ""
        },
        "67": {
            "fra": "Ə zêu yi pé ghwǒ lə̂ ńjí lə̂ lə̂ ghou yi pə́ fûŋ ńgó CORONAVIRUS káa ńgó COVID-19\n© CABTAL, 2020",
            "nla": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le\n﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le\n﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nƏ zêu yi pé ghwǒ lə̂ ńjí lə̂ lə̂ ghou yi pə́ fûŋ ńgó CORONAVIRUS káa ńgó COVID-19\n© CABTAL, 2020",
        "nla": "Ə zêu yi pé ghwǒ lə̂ ńjí lə̂ lə̂ ghou yi pə́ fûŋ ńgó CORONAVIRUS káa ńgó COVID-19\n\nAssociation Camerounaise pour la traduction de la Bible et lʼAlphabetisation\n\nƏ zêu yi pé ghwǒ lə̂ ńjí lə̂ lə̂ ghou yi pə́ fûŋ ńgó CORONAVIRUS káa ńgó COVID-19\n\n\n\n\n\n\n                   LƏTÛ MƏNO\n\n-   Ghou yi pə́ fûŋ ńgó Corónavirus\n-   Ŋuu yi a ghwǒ ghou\n-   Mbə̂u  yi pə́ laghʼ njî ghiʼ  ghou ghʉ\n-   Mbə̂u  yi ghou zêi  leitə mboŋə́ ghou ŋuu\n-   Mbə̂u  yi mboʼ pə́ laghʼ mbáa mbəʉ\n-   Zə̂u  yi mboʼ pə́ ghʉ mpfu yi ghou ghǒu ŋuu\n-   Nkeʼtə́ mənyôghʼ ŋwaʼa\n\n\n\np. 2\np. 3\np. 4\np. 5\np. 6\n\np. 8\np. 9\nGhou yi pə́ fûŋ ńgó Corónavirus\n\nCorónavirus, pə́ kə́ ncí mə́ fûŋ ńgó COVID-19, ə có ntor shwî yi ə́ ŋə́ ghou. Pə́ lə luŋ-mbi njí lə̂ njwó ghou zêi ə́ cər ngoŋ Shînə lə̂ 31 lə́ saŋ tsapwô lə̂ ləghəm lə̂ nguʼ 2019. Ə mbə̂u yi ghou zêi laghʼ ńgʉ̂ lə́ ŋuu, ə́ shwí pə́ yi jərə́ nci-nci ə́ mbou mbə́ yi mboʼ ə́ jwî ŋuu ghíʼə́ lə̌i  ngá’ lə̂ cǒ mbə̂u. Ghou zêi sar mə́ yʉʼ cər cər məlâ’ tə nzáa cər ngoŋ tsəm. Pə́ kə́ fú njîyé ləfǔ ghou zêi.\n\n\nPye pi mənguʼ máp záa mə́\n\nPye pi gháp ghǒu ntə̂ʉ  káa pi gháp ghǒu có ghou\nPye pi mbo’ gháp ghou ghou zêi\n\nMboʼ ntor shwî zêi ghou ŋuu ntsəm lə̂ mənkaŋ mətsəm. Ə pye pi gháp cəghʼtə́ mə́ gháp pə pye pi gháp yǎa ngwô có ghou nde’e yi tə fú ə́ yaa mbə́ wó (ghí’ nzoʼ, ghou yi ə́ ghʉ shúka ghâʼ cər məci ŋuu, məghou mi ə́ ghou ntə̂ʉ  ŋuu, ghou yi ə́ ghʉ məci ŋuu khʉtə lə̂ təʉ). Ə́ shwí pə́ ghíʼ məghou mêi  mwo pə́ ngʉ̂ ntor zêi   fátə mə́ ngʉ́ ŋuu ghôu ghou zêi yo.\n\n\n-Fípaa\n-Ləkâa\n\n-Kwoghʼə zəpə\n-Mbəʉ ŋuu zâŋ\nƏ mbə̂u yi pə́ lagh’ ńjî ghíꞋ ghou  zêi  ghʉ\n\nƏ mbə̂u  yi pə́ laghʼ ńjî ńgó ŋuu ghwo Corónavirus shwí pə́ mi jərə́ nci-nci: ə̂ fípaa, kwoghʼə zəpə, mbəʉ zâŋ, ləkâa. Pəcó pəghou\npə́ nzû’ tə́poŋ, məlî máp naa cər wó, məlî pə̂ ntsə́ʉ  , môu-lóŋ pə̂ nzáŋ, mbaa ləpəm fəʼə́.  Pəcó pye, tə mbaa pə́ ghíʼ ghou ghou mə́\ngháp, káa có zə̂uʉ        pə́ nyárə yé ńgó a ghwo mə́ ə́ mbou nkə́ mə́ nzû’ gháp pə̂ shʉʼʉ. Pəcop pye pəi mə́i ngǐ shwitə́, káa pə́i mə́ ntúŋu yé ńgó pə pə́i ntsúʼ gháp tsuʼú.\n\nŊuu yi a pə̌ nkwóghʼ\nƏ mbə̂u yi corónavirus ghʉ mbóŋə́ ghou ŋuu\n\nCovid-19 ghí ghǒu ŋuu, ə́ fú lə́ ŋuu yi a ghwǒ ntor zêi. Ə́ pə̂ mpfu yi ngou kwôgh’ káa ncághʼ, məkoŋ məlî káa mətê tyâtə. Ŋuu póu nzəghʼə měi, méi mboʼ corónavirus ghou yé. Ŋuu póu nkə̌u məzə̂u    mi məkoŋ məlî káa mi mətê mi ghwǒ ntor pə́ mə́u ə́ ndaghʼ nkə̂u nyôgh’ mé, məlî mé káa ntsʉ yé méi mboʼ ghou zêi ghou yé.\n\n\n\n\nMboʼ pə́ ghʉ gháʼá tə ndwoʼtə́ ghou zêi\n1.   Ə́ mbáa lə̂ lə̂ ndâghʼ mbô ńkə̌u mənyôgh’, məlî, ə́ ngʉ̌ ntsʉ.\n\n2.   Ə́ ndǎghʼ nci yi ə́ pə́ nkúŋ gháp pə sógh’ə ńsôghʼ mbô. Ə́ sǒghʼ tə ə́ kuʼ, o lâghʼ tə́wə́rə ə́ nzâghʼ.\n\n3.   Ə́ mə́ ngwô nkwógh’ wo káa mə́ ngwô ncághʼ wó, o ŋó’o pô zô ə́ ncághʼ cər wó.\n\n4.   Ə́ mbáa lə̂ mpfáp mbap mbâghʼ ə́ mbou mbáa lə̂ nkə̂utə mənye mi ə́ pyér ntəʉ.\n\n\n\n\n5.   Ə́ mə́ nyáŋ   mbəʉ ŋuu yi a pə̌ nkwógh’ kəʉ mə́ ncághʼ, o nyêr ntaghʼ no tâ’ mítə.\n\n\n6.  Ə́ mbáa lə̂ ndâghʼ pô ńtseʼtə́ ŋuu. Ə́ mə́ ntsê’tə ŋuu, o lâghʼ pə̂ tû káa gháp tsâr.\n\n7.   Ə́ ndwó’tə́ məyʉʼ mi pə́ pə́ kəitə́ wó.\n\n8.   Ə́ ncótə́ məŋə̌i mô.\n\n\n9.   Ə́ ndǒu lə̂ njí məno mi ə́ pə́ ndeitə́, ə́ mbou ndôu lə̂ njí ləcʉŋ no zêi.\nMboʼ pə́ ghʉ gháʼá mpfu yi pə́ khwor mə́ ghou?\n\nPei lə̌i ndêi tə mə́ nzûʼ mələʼi ghou:\n-   Pei pâa lə̂ mə́ mbâatə pəcó pye.\n-   Pei nyâŋ nze’.\nPei fúŋ nómbaa wo 1510 mbou ngʉ̂ ghíʼ pəlóghʼtə lǎʼ ńgó pə ghʉ̂. Pəcó pənómbaa pi mbo’ pə́ kʉʼʉ fúŋ pwo:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTə ntó nkə́u  mpfo wo, có fu yi ə́ pə́ ntsû’ COVID-19 kâa pə̂ yé wó lə́ pye jwǐ kə́ mbyér mə́ ndôu fu yi mboʼ tsûʼ lǒu.\nWǒwó ghwo lə̂ ntágh’ ku mə́u mbou ngʉ́ məzə̂u mi pə́ ghwǒ lə̂ ngʉ́ ndaghʼ mbáa mbəʉ  zô lə̂ ghou zêi mbou ndághʼ ḿbáa ngaŋ mbəʉ  zô.\nƏ́ nkeʼtə́ mənyôghʼ ŋwaʼa\n\nNzoʼ: ə ghou yi ə́ naa pə̂ zəghʼə ŋuu\nGhou shúka: ghou yi ə́ ghʉ shúka ghâʼ cər məci ŋuu\nJərə́ nci-nci: ə̂ ghou, məlî fə́me fə́me\nNgwô ghou: ghou lə̂ ngôu ŋuu ngou ghou lə̂ ndə́r lə̂ mbi káa pə́ cotə yé ŋuu yi mboʼ ghou fátə ngôu yé\nNtor: ntor yi ə́ ghʉ ghou lə́ ŋuu\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "nla",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "eZ48wCQiZs"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "nla": "Langue ngombale"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Ə zêu yi pé ghwǒ lə̂ ńjí lə̂ lə̂ ghou yi pə́ fûŋ ńgó CORONAVIRUS káa ńgó COVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}