{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"xmg\":\"MENO PƐ́ A ZƆŊƆ NGÂ PUŊ ZƐ́ NDÚŊÚ KORONAVIRɄSƏ YƐ́ PÉ KE MBÓ FÚ NÉ KOVÍD-19 NƐ́\"}",
    "author": null,
    "bookInstanceId": "abd9c96a-0efc-4e53-b70e-74d6e9302593",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "xmg": "MENO PƐ́ A ZƆŊƆ NGÂ PUŊ ZƐ́ NDÚŊÚ KORONAVIRɄSƏ YƐ́ PÉ KE MBÓ FÚ NÉ KOVÍD-19 NƐ́"
        },
        "1": {
            "fra": "",
            "xmg": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "xmg": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "xmg": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "xmg": "MENO PƐ́ A ZƆŊƆ NGÂ PUŊ ZƐ́ NDÚŊÚ KORONAVIRɄSƏ YƐ́ PÉ KE MBÓ FÚ NÉ KOVÍD-19 NƐ́"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "xmg": ""
        },
        "6": {
            "fra": "",
            "xmg": ""
        },
        "7": {
            "fra": "",
            "xmg": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "xmg": ""
        },
        "9": {
            "fra": "",
            "xmg": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "xmg": "                       Tó meno péré"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "xmg": "- Koronavirʉsə\n- Pɔŋ pɛ́ tɛ̂mbɛ ghɔŋ yéré bgáá wɔ́b nɛ́\n- Kiŋi ghɔŋ yéré\n- Mbziʼe njʉ́ a záʼá gbaa ŋɔŋ nɛ́\n- Tɛ̂mbɛ pé ywóʼó níŋ?\n- Nkhoʼyɛ́ a kɛ gbaa ŋɔŋ nɛ́, pe zhyɛ́ɛ́ níŋ?\n- Nkéʼne pɛ ndii tsəhó ntʉ̌ŋme pɛ ndzó ŋweʼe yɔŋ nɛ́\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "xmg": "p.2\np.3\np.4\np.5\np.6\np.8\np.9\n"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "xmg": "Koronavirʉsə\n\nKoronavirʉsə, yɛ́ pé ke mbó fú né KOVÍD-19 nɛ́, taʼ virʉsə fé. Pé kɛ zhʉ́ wé ne sɔ́ kɛɛ mbəb ŋɔŋ pe ndzó ngɔŋ Shînə ne hyémvé 31 ndúŋú ménab Krisemɛ́d ne ngǒʼmvé 2019. Nkiŋi pé fwɛ́ ye mépɔd. Nkhoʼyɛ́ a shʉyɛ́ mbəb ŋɔŋ nɛ́ tɛ̂mbɛ a nɔ́ʼ wé. A gbáʼá ndzó pɛ ngɔŋ zááme ndzó kɔŋɔ mbǎʼmvé náá. Pé kɛ zɛ́ ywoʼ yɛ́ ghɔŋ yéré twɔ́ nɛ́ pó."
        },
        "18": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "xmg": "Ŋɔŋ wɛ́ a kɛ pé ngəkód nɛ́"
        },
        "21": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "xmg": "Ŋɔŋ wɛ́ a tséʼé ghɔŋɔndzɔʼ nɛ́, nkii ngâ tsyó mbziʼe ghɔŋ mbəb ye nɛ́"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "xmg": "Pɔŋ pɛ́ tɛ̂mbɛ ghɔŋ yéré bgáá wɔ́b nɛ́\n\nKɔŋɔ pɔŋ náá, mbɛ pɛ mɔ́ŋ, tɛ̂mbɛ virʉsə fé yɔŋ ké gbáá wɔ́b gbâ. Pɔŋ pɛ́ pɔ́b ghəkód nɛ́, pwɛ́ pɔŋ pɛ́ pɔ́b tséʼé taʼ ghɔŋ yɛ́ a shʉyɛ́ mbəb pɔ́b, njʉ́  ghɔŋ yɛ́ a fubɔ́ ŋɔŋ fúb nɛ́, ghɔŋ súkaa, pɛ ghɔŋɔndzɔʼ, ghɔŋ taŋsíyɔŋ nɛ́, a tsóó njʉ́ tɛ̂mbɛ virʉsə yéré zhyɛ́ ghɔŋ yéré zhyɛ́ wɔ́b ne no nɛ́."
        },
        "24": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "xmg": "-ghɔŋɔfóó\n-káŋá"
        },
        "27": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "xmg": "-kpéé zəbé\n-zuʼɔ ywoʼɔ mbəb"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "xmg": "Kiŋi ghɔŋ yéré\n\nKiŋi pɛ́ a nyoʼo ngâ Koronavirʉsə mbəb ŋɔŋ nɛ́, fwɛ́ ye mépɔd : ghɔŋɔfóó, kpéé zəbé, káŋá, zuʼɔ ywoʼɔ mbəb. Pétsyó ghaŋaghɔŋ tsé ndzoʼo nyʉʼɛ́ mbəb, tswəhé mɔ́b móʼ mbó ntshʉyi, ntséʼé zuʼɔ́ yɔŋ pwɛ́ kuwɛ. A pɛ́ mbəb pétsyó pɔŋ tsyó kiŋi tsé mbe nyoʼo pó, pɔ́b ke mbɛ́ yɔ́b pé shʉʼʉ. Záá pɔŋ fwo kii nɔ́ tsyó fwo."
        },
        "30": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "xmg": "Ŋɔŋ wɛ́ a tséʼé kpéé nɛ́"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "xmg": "Mbziʼe njʉ́ Koronavirʉsə záʼá gbaa ŋɔŋ nɛ́   \n                                        \nKOVÍD-19 zaʼa mbəb pɔŋ pɛ́ virʉsə mbəb pɔ́b nɛ́ mgbǎ pɔŋ. Nkhoʼyɛ́ ŋɔŋ wɛ́ ghɔŋ yéré mbəb nɛ́ pé tɛ́ kpéé, kii ntsiyɛ́ nɛ́, pɛ tsetsaʼ tə twɔ́ ndzó tswəhé mé pwɛ́ ntswee yé. A pɛ́ɛ́ yɛ́ ŋɔŋ zhʉ̌yi, tsetsáʼ tə yéré kuŋɔ ntswee ye nɛ́, mbǒ Koronavirʉsə gbaa wé. A pɛ́ɛ́ yɛ́ ŋɔŋ kébe yɔ́b yɛ́ tsetsáʼ tə yéré vɔ ndúŋú nɛ́, mbó kébé míí mé, tswəhé mé nkii ngâ ntswee ye nɛ́, mbǒ tɛ̂mbɛ a gbáá wé."
        },
        "33": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "xmg": "Tɛ̂mbɛ pé ywóʼó níŋ?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "xmg": "1. Puŋ zhaŋa ne nkébene míí múŋ, tswəhé múŋ nkii ngâ ntswee wúŋ.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "xmg": "2. Puŋ sǒ mbwó ne ntsəndzə́ ne ntsəhe wɛ́ a tsɛ́ tsɛ́ nɛ́. Mbó sébé né tááwere yáŋme."
        },
        "41": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "xmg": "3. Puŋ kpéé mbó ntsiyɛ́ɛ́ ndzó pɔrɔ́pwó."
        },
        "43": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "xmg": "4. Puŋ ndɛ pfód ndzab pʉ́ʉ́ kii pó kebé mwɔ́paʼ ne pwo."
        },
        "45": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "xmg": "5. Puŋ ŋɔŋ wɛ́ a tsé kpee kii tsé ntsiyɛ nɛ́ tsɛ tsɛ́, wo tsɛ́ɛ́ ne taʼ ntaa kpee.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "xmg": "6. Kii puŋ ndɛ ntseʼɛ́ ŋɔŋ ne pwó. Puŋ tseʼɛ́ mbəb yuŋ pé ne ntswee kii ngâ ne tó."
        },
        "52": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "xmg": "7. Puŋ zhaŋa pé ywoʼ pɛ́ pé terɛ yóʼó zááme nɛ́."
        },
        "54": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "xmg": "8. Puŋ ndɛ tsé nyi zááme."
        },
        "56": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "xmg": "9. Puŋ zoʼo pésaʼankɔ́, mbó tshʉyi ntaʼa tsí pésaʼankɔ́ wéré shʉʼʉ."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "xmg": "Nkhoʼyɛ́ a kɛ gbaa ŋɔŋ nɛ́, pe zhiyɛ́ɛ́ níŋ?\n\nA pe yɛ́ puŋ kɛ́ tsé nyóʼó pɛ kiŋi nɛ́:\n-        Puŋ zhaŋa ywoʼ yɛ́ pɔŋ yóʼó nɛ́.\n-        Puŋ ghɔrɔ́ ndáb puŋ.\n-        Puŋ fú 1510 mbó ntíí kpee ndúŋú meno pɛ́ pɛ ndɔŋɔ́taa tsɔ́ ne puŋ nɛ́.\nTɛ̂mbɛ puŋ pó fú:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "xmg": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n"
        },
        "61": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "xmg": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "xmg": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "xmg": "    Kaʼtɛ mbaŋa ndzebe, tsyó fwo yɛ́ tɛ̌mbɛ pé pɛ́d KOVÍD-19 núŋ nɛ́ yóʼó pó. Tsʉ́ʼmbé pɛ ntsɛsəhó tsé ntaʼa fwo yɛ́ tɛ̂mbɛ pé pɛ́d ghɔŋ yéré núŋ nɛ́.\n            A zɔŋɔ ngâ mbɛwɔ̌ pfiyeb mbəb ye njʉ́ a zɔŋɔ nɛ́, ngiyɛ́ njʉ́ pé tsəhó nɛ́, mbǒ Koronavirʉsə gbaa wé pó. Nkʉ́rʉ́, a pó ngiyɛ ngâ pɔŋ pɛ́ pú pɔ́b tɔbɔ no nɛ́, kii yɔŋ ghɔŋ ndɛ gbáá wɔ́b."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "xmg": "Nkéʼne pɛ ndii tsəhó ntʉ̌ŋme pɛ́ a ndzó ŋweʼe yɔŋ nɛ́\n\nGhɔŋ yɛ́ a fubɔ́ ŋɔŋ fúb nɛ́ : ghɔŋ yéré pé tɛ gbáá ŋɔŋ a zhəyɛ zhəyɛ́ kékáŋ.\nNgiyɛ́ njʉ́ pé tsəhó nɛ́: nkaŋ, ntîne kpee ndúŋú meno pɛ́ pé tsəhó ngâ pe zhyɛ́ nkhoʼyɔŋ nɛ́.\nGhɔŋ súkaa: ghɔŋ yɛ́ a ndɛ mbɔrɔ́ gbaa ŋɔŋ mbǒ súkaa záá ndzɔʼɔ ntsihe mé nɛ́.\nTswəhé tshʉ́yí: a nkhoʼyɛ́ tswəhé ŋɔŋ ntshʉ́yí tsəhe nɛ́.\nMépɔd: ghɔŋ yɛ́ a zhyɛ́ tswəhé ŋɔŋ tshʉyí tshʉ́yí nɛ́.\nGhɔŋ taŋsiyɔŋ : nkhoʼyɛ́ ndzɔʼ gbíí kaʼatɛ tsihe yúŋɔ ndzó pɛ shʉʉ nɛ́.\nGhɔŋ: métsəʼé.\nTɛ̂mbɛ a gbaa: ŋɔŋ wɛ́ tɛ̂mbɛ a fɛrɛ́ ngɔŋ nɛ́.\nKiŋi ghɔŋ: kiŋi, yɔ́ʼɔ́ ghɔŋ\nVirʉsə : yɔ́b yɛ́ a fɛ́ ghɔŋ nɛ́\nŊɔŋ wɛ́ tɛmbɛ a fɛ́d ndɔ́ɔ́ ghɔŋ nɛ́ : a kɔrɔ pɔŋ pɛ́ tsihe mɔ́b kɛ pɔ́d nɛ́, ntsɛ́ɛ́ ne ngɔ̌ŋne"
        },
        "66": {
            "fra": "",
            "xmg": ""
        },
        "67": {
            "fra": "Meno pɛ́ a zɔŋɔ ngâ puŋ zɛ́ ndúŋú Koronavirʉsə yɛ́ pé ke mbó fú ne KOVÍD-19 nɛ́\n\n© CABTAL, 2020",
            "xmg": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nMeno pɛ́ a zɔŋɔ ngâ puŋ zɛ́ ndúŋú Koronavirʉsə yɛ́ pé ke mbó fú ne KOVÍD-19 nɛ́\n\n© CABTAL, 2020",
        "xmg": "MENO PƐ́ A ZƆŊƆ NGÂ PUŊ ZƐ́ NDÚŊÚ KORONAVIRɄSƏ YƐ́ PÉ KE MBÓ FÚ NÉ KOVÍD-19 NƐ́\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nMENO PƐ́ A ZƆŊƆ NGÂ PUŊ ZƐ́ NDÚŊÚ KORONAVIRɄSƏ YƐ́ PÉ KE MBÓ FÚ NÉ KOVÍD-19 NƐ́\n\n\n\n\n\n\n                       Tó meno péré\n- Koronavirʉsə\n- Pɔŋ pɛ́ tɛ̂mbɛ ghɔŋ yéré bgáá wɔ́b nɛ́\n- Kiŋi ghɔŋ yéré\n- Mbziʼe njʉ́ a záʼá gbaa ŋɔŋ nɛ́\n- Tɛ̂mbɛ pé ywóʼó níŋ?\n- Nkhoʼyɛ́ a kɛ gbaa ŋɔŋ nɛ́, pe zhyɛ́ɛ́ níŋ?\n- Nkéʼne pɛ ndii tsəhó ntʉ̌ŋme pɛ ndzó ŋweʼe yɔŋ nɛ́\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.8\np.9\n\nKoronavirʉsə\n\nKoronavirʉsə, yɛ́ pé ke mbó fú né KOVÍD-19 nɛ́, taʼ virʉsə fé. Pé kɛ zhʉ́ wé ne sɔ́ kɛɛ mbəb ŋɔŋ pe ndzó ngɔŋ Shînə ne hyémvé 31 ndúŋú ménab Krisemɛ́d ne ngǒʼmvé 2019. Nkiŋi pé fwɛ́ ye mépɔd. Nkhoʼyɛ́ a shʉyɛ́ mbəb ŋɔŋ nɛ́ tɛ̂mbɛ a nɔ́ʼ wé. A gbáʼá ndzó pɛ ngɔŋ zááme ndzó kɔŋɔ mbǎʼmvé náá. Pé kɛ zɛ́ ywoʼ yɛ́ ghɔŋ yéré twɔ́ nɛ́ pó.\n\n\nŊɔŋ wɛ́ a kɛ pé ngəkód nɛ́\n\nŊɔŋ wɛ́ a tséʼé ghɔŋɔndzɔʼ nɛ́, nkii ngâ tsyó mbziʼe ghɔŋ mbəb ye nɛ́\nPɔŋ pɛ́ tɛ̂mbɛ ghɔŋ yéré bgáá wɔ́b nɛ́\n\nKɔŋɔ pɔŋ náá, mbɛ pɛ mɔ́ŋ, tɛ̂mbɛ virʉsə fé yɔŋ ké gbáá wɔ́b gbâ. Pɔŋ pɛ́ pɔ́b ghəkód nɛ́, pwɛ́ pɔŋ pɛ́ pɔ́b tséʼé taʼ ghɔŋ yɛ́ a shʉyɛ́ mbəb pɔ́b, njʉ́  ghɔŋ yɛ́ a fubɔ́ ŋɔŋ fúb nɛ́, ghɔŋ súkaa, pɛ ghɔŋɔndzɔʼ, ghɔŋ taŋsíyɔŋ nɛ́, a tsóó njʉ́ tɛ̂mbɛ virʉsə yéré zhyɛ́ ghɔŋ yéré zhyɛ́ wɔ́b ne no nɛ́.\n\n\n-ghɔŋɔfóó\n-káŋá\n\n-kpéé zəbé\n-zuʼɔ ywoʼɔ mbəb\nKiŋi ghɔŋ yéré\n\nKiŋi pɛ́ a nyoʼo ngâ Koronavirʉsə mbəb ŋɔŋ nɛ́, fwɛ́ ye mépɔd : ghɔŋɔfóó, kpéé zəbé, káŋá, zuʼɔ ywoʼɔ mbəb. Pétsyó ghaŋaghɔŋ tsé ndzoʼo nyʉʼɛ́ mbəb, tswəhé mɔ́b móʼ mbó ntshʉyi, ntséʼé zuʼɔ́ yɔŋ pwɛ́ kuwɛ. A pɛ́ mbəb pétsyó pɔŋ tsyó kiŋi tsé mbe nyoʼo pó, pɔ́b ke mbɛ́ yɔ́b pé shʉʼʉ. Záá pɔŋ fwo kii nɔ́ tsyó fwo.\n\nŊɔŋ wɛ́ a tséʼé kpéé nɛ́\nMbziʼe njʉ́ Koronavirʉsə záʼá gbaa ŋɔŋ nɛ́   \n                                        \nKOVÍD-19 zaʼa mbəb pɔŋ pɛ́ virʉsə mbəb pɔ́b nɛ́ mgbǎ pɔŋ. Nkhoʼyɛ́ ŋɔŋ wɛ́ ghɔŋ yéré mbəb nɛ́ pé tɛ́ kpéé, kii ntsiyɛ́ nɛ́, pɛ tsetsaʼ tə twɔ́ ndzó tswəhé mé pwɛ́ ntswee yé. A pɛ́ɛ́ yɛ́ ŋɔŋ zhʉ̌yi, tsetsáʼ tə yéré kuŋɔ ntswee ye nɛ́, mbǒ Koronavirʉsə gbaa wé. A pɛ́ɛ́ yɛ́ ŋɔŋ kébe yɔ́b yɛ́ tsetsáʼ tə yéré vɔ ndúŋú nɛ́, mbó kébé míí mé, tswəhé mé nkii ngâ ntswee ye nɛ́, mbǒ tɛ̂mbɛ a gbáá wé.\n\n\n\n\nTɛ̂mbɛ pé ywóʼó níŋ?\n1. Puŋ zhaŋa ne nkébene míí múŋ, tswəhé múŋ nkii ngâ ntswee wúŋ.\n\n\n2. Puŋ sǒ mbwó ne ntsəndzə́ ne ntsəhe wɛ́ a tsɛ́ tsɛ́ nɛ́. Mbó sébé né tááwere yáŋme.\n\n3. Puŋ kpéé mbó ntsiyɛ́ɛ́ ndzó pɔrɔ́pwó.\n\n4. Puŋ ndɛ pfód ndzab pʉ́ʉ́ kii pó kebé mwɔ́paʼ ne pwo.\n\n\n\n\n5. Puŋ ŋɔŋ wɛ́ a tsé kpee kii tsé ntsiyɛ nɛ́ tsɛ tsɛ́, wo tsɛ́ɛ́ ne taʼ ntaa kpee.\n\n\n6. Kii puŋ ndɛ ntseʼɛ́ ŋɔŋ ne pwó. Puŋ tseʼɛ́ mbəb yuŋ pé ne ntswee kii ngâ ne tó.\n\n7. Puŋ zhaŋa pé ywoʼ pɛ́ pé terɛ yóʼó zááme nɛ́.\n\n8. Puŋ ndɛ tsé nyi zááme.\n\n9. Puŋ zoʼo pésaʼankɔ́, mbó tshʉyi ntaʼa tsí pésaʼankɔ́ wéré shʉʼʉ.\nNkhoʼyɛ́ a kɛ gbaa ŋɔŋ nɛ́, pe zhiyɛ́ɛ́ níŋ?\n\nA pe yɛ́ puŋ kɛ́ tsé nyóʼó pɛ kiŋi nɛ́:\n-        Puŋ zhaŋa ywoʼ yɛ́ pɔŋ yóʼó nɛ́.\n-        Puŋ ghɔrɔ́ ndáb puŋ.\n-        Puŋ fú 1510 mbó ntíí kpee ndúŋú meno pɛ́ pɛ ndɔŋɔ́taa tsɔ́ ne puŋ nɛ́.\nTɛ̂mbɛ puŋ pó fú:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\n    Kaʼtɛ mbaŋa ndzebe, tsyó fwo yɛ́ tɛ̌mbɛ pé pɛ́d KOVÍD-19 núŋ nɛ́ yóʼó pó. Tsʉ́ʼmbé pɛ ntsɛsəhó tsé ntaʼa fwo yɛ́ tɛ̂mbɛ pé pɛ́d ghɔŋ yéré núŋ nɛ́.\n            A zɔŋɔ ngâ mbɛwɔ̌ pfiyeb mbəb ye njʉ́ a zɔŋɔ nɛ́, ngiyɛ́ njʉ́ pé tsəhó nɛ́, mbǒ Koronavirʉsə gbaa wé pó. Nkʉ́rʉ́, a pó ngiyɛ ngâ pɔŋ pɛ́ pú pɔ́b tɔbɔ no nɛ́, kii yɔŋ ghɔŋ ndɛ gbáá wɔ́b.\nNkéʼne pɛ ndii tsəhó ntʉ̌ŋme pɛ́ a ndzó ŋweʼe yɔŋ nɛ́\n\nGhɔŋ yɛ́ a fubɔ́ ŋɔŋ fúb nɛ́ : ghɔŋ yéré pé tɛ gbáá ŋɔŋ a zhəyɛ zhəyɛ́ kékáŋ.\nNgiyɛ́ njʉ́ pé tsəhó nɛ́: nkaŋ, ntîne kpee ndúŋú meno pɛ́ pé tsəhó ngâ pe zhyɛ́ nkhoʼyɔŋ nɛ́.\nGhɔŋ súkaa: ghɔŋ yɛ́ a ndɛ mbɔrɔ́ gbaa ŋɔŋ mbǒ súkaa záá ndzɔʼɔ ntsihe mé nɛ́.\nTswəhé tshʉ́yí: a nkhoʼyɛ́ tswəhé ŋɔŋ ntshʉ́yí tsəhe nɛ́.\nMépɔd: ghɔŋ yɛ́ a zhyɛ́ tswəhé ŋɔŋ tshʉyí tshʉ́yí nɛ́.\nGhɔŋ taŋsiyɔŋ : nkhoʼyɛ́ ndzɔʼ gbíí kaʼatɛ tsihe yúŋɔ ndzó pɛ shʉʉ nɛ́.\nGhɔŋ: métsəʼé.\nTɛ̂mbɛ a gbaa: ŋɔŋ wɛ́ tɛ̂mbɛ a fɛrɛ́ ngɔŋ nɛ́.\nKiŋi ghɔŋ: kiŋi, yɔ́ʼɔ́ ghɔŋ\nVirʉsə : yɔ́b yɛ́ a fɛ́ ghɔŋ nɛ́\nŊɔŋ wɛ́ tɛmbɛ a fɛ́d ndɔ́ɔ́ ghɔŋ nɛ́ : a kɔrɔ pɔŋ pɛ́ tsihe mɔ́b kɛ pɔ́d nɛ́, ntsɛ́ɛ́ ne ngɔ̌ŋne\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "xmg",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "G4iji7C0nb"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "xmg": "Langue mengaka"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "MENO PƐ́ A ZƆŊƆ NGÂ PUŊ ZƐ́ NDÚŊÚ KORONAVIRɄSƏ YƐ́ PÉ KE MBÓ FÚ NÉ KOVÍD-19 NƐ́",
    "typicalAgeRange": null,
    "use-original-copyright": false
}