{
    "allTitles": "{\"bri\":\"Mamɛ o angàmɛnɛyi li hwiya lìhvomɛ̀nɛ̀ ène kàndɛ̀ emaè hwɛlɛ̀hwɛ Kòlonà tɔ̀ KOHVID-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "c00aeb1c-dd97-46c7-92b3-1d7f9589c7d2",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "bri": "Mamɛ o angàmɛnɛyi li hwiya lìhvomɛ̀nɛ̀ ène kàndɛ̀ emaè hwɛlɛ̀hwɛ Kòlonà tɔ̀ KOHVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "1": {
            "bri": "",
            "eng": ""
        },
        "2": {
            "bri": "Cameroon Association for Bible Translation and Literacy",
            "eng": "Cameroon Association for\nBible Translation and Literacy"
        },
        "3": {
            "bri": "",
            "eng": ""
        },
        "4": {
            "bri": "Mamɛ o angàmɛnɛyi li hwiya lìhvomɛ̀nɛ̀ ène kàndɛ̀ emaè hwɛlɛ̀hwɛ Kòlonà tɔ̀ KOHVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "5": {
            "bri": "",
            "eng": "The information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home"
        },
        "6": {
            "bri": "",
            "eng": ""
        },
        "7": {
            "bri": "",
            "eng": ""
        },
        "8": {
            "bri": "",
            "eng": "All pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP.O. Box: 16 550 Yaoundé, Cameroon"
        },
        "9": {
            "bri": "",
            "eng": ""
        },
        "10": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "bri": "    HWEWULUHWELI HWE ENE KAATÌ",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "bri": "-È kàndɛ̀ yà Kòlonà è hwelì ndi mamɛ e?\n-Njɛnɛ ène kàndɛ̀ yà Kòlonà e tanɛyi lì lɛ̀mbɛ è?\n-Hwe èmbàneli hwe ène kàndɛ̀ yà Kòlonà\n-Nɛ ène kàndɛ̀ yà Kòlonà e tanɛyi lì hvàalɛhwɛ e?\n-Nɛ o tanɛyi lì aŋgòhwɛ̀lɛ̀ e?\n-Ò hvàyeli tɛ ène kàndɛ̀ mamɛ o aŋgàmɛnɛyi lì gbèya e?",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "bri": "p.2\n\np.3\n\np.4\n\np.5\n\np.6\n\np.8\n",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "bri": "È kàndɛ̀ yà Kòlonà è hwelì ndi mamɛ e?\n\nÈ kàndɛ̀ yà Kòlonà ema è hwiyahwi hvɛ nàa KOHVID – 19 è hwelì ndi kàndɛ̀ hvenya. È mà lòma ndi lì wurzèyà o èkòmè ya China o 31st  me è ngbɛ̀ndɛ̀ yà Mèòlì mè Rzàlì o ŋma mo 2019. È ohvì hwèembànèlì nàa èhvòkòhvòkò, ndèŋgànɛ̀lɛ̀, è inyamɛnɛyi tɛ e oŋwà lòŋgò la hwàtò. E ma hvàyeya rzayi-rzayi ja hwèkòmè hwe  rze. Mamɛ e jaani ène kàndɛ̀ e rzi hwiyawi.",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "bri": "Hwàmbaki hwa hwàtò",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "bri": "È nyàmbɛ yà ndoŋgo",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "bri": "Njɛnɛ ène kàndɛ̀ yà Kòlonà e tanɛyi lì lɛ̀mbɛ è?\n\nÈne kàndɛ̀ yà Kòlonà è tanɛyi lì lɛ̀mbɛ tɔ̀ ima mòkèka mo mòtò.  Ène kàndɛ̀ ya àmbeli hwàmbaki hwa hwàtò nà hwàtò ema hwa lomi lì ohvà ihvɛhvɛ nyàmbɛ o inyo ja awu, rzɛhvɔni; ekɔlirzɛ̀ ya yàŋgaŋga, è nyàmbɛ yà wɔ̀ɔmbɔ, è nyàmbɛ yà ndoŋgo, è nyàmbɛ yà màìja ma agbeli.",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "bri": "-Liyeti\n-Liyɔ̀tɛ",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "bri": "-Ekɔlirzɛ̀ ema e aŋgai\n-Li kpàtàmà",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "bri": "Hwe èmbàneli hwe ène kàndɛ̀ yà Kòlonà\n\nHweèmbàneli hwe è kàndɛ̀ yà Kòlonà hwe gbei ndi nàa è hwe èhvòkòhvòkò; ema e hweli liyeti, ekɔlirzɛ̀ ema e aŋgai, li kpàtàmà, nà liyɔ̀tɛ. Lòŋgò la hwàokèlì hwa hweya mòrzìyò, mehvemba me umbàhwà, mohvemba mo tɔɔ, etàiŋgo, tɔ̀ mokuhwàkò. Tɔ̀ nɛ lòŋgò la hwàtò hwa ma màa li lɛ̀mbèyà, ndi hwa rzà ohvì tɔ̀ èmbànèlì ndèŋgànɛ̀lɛ̀ hwa rzà hweya tɔ̀ mòrziyò o nyo. Rzayi-rzayi ja hwàtò hwa wɔ̀hweya, e rzì hwɛ lì gbèyana tɔ hwètùne hwe towotowo.",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "bri": "Moto ema a ɔkirzɛ ekɔlirzɛ",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "bri": "Nɛ ène kàndɛ̀ yà Kòlonà e tanɛyi lì hvàalɛhwɛ e?\n\nKOHVID-19 è hvààlɛ̀hwɛ̀ ndi nà hwàtò ema hwa ma màa lì ohvà è kàndɛ̀. Mòtò ema a ma lɛ̀mbèya ène kàndɛ̀ à kɔ̀rzelì tɛ tɔ̀ à arziìmɛ̀ɛ, hweyɔ̀lì hwe mò wurzà o wàna, màɔ̀mbɔ hvɛ o mòhvemba. Ò hvɛhvɛ mòtò ema à rzi lɛ̀mbeli ène kàndɛ̀ a ukelì tɛ ène èki rzìi a koowa monò mùulù à tanɛ a hvàalɛhwɛ ène kàndɛ̀ yà Kòlonà. Mòtò a lɛ̀mbi tɛ yomà ema manù màɔ̀mbɔ tɔ hweyɔlì hwe undelì, rzìi a lɛ̀mbɛ lìirzɔ la eni, moohvemba mo eni tɔ̀ è wàna yà èni, à tanɛyi lì lɛ̀mbeya ène kàndɛ̀ yà Kòlonà.",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "bri": "Nɛ o tanɛyi lì aŋgòhwɛ̀lɛ̀ e?",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "bri": "1. Ò rza lɛ̀mbɛ miirzɔ̀, moohvemba nà è wàna.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "bri": "2. Ò gbèyànè è rzɔ̀hwì nà màlihwa ema ma rzɔlɛ̀hwɛ o lì rzòrza maa ngɛ̀lɛ̀ngɛ̀lɛ̀. Rzii o ma embirzɛnɛ nà è tahwèlì ema è rzàŋgi, ema e ihvɛhwɛ tɔ li hvahvahwa mai.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "bri": "3. Ò kɔrzèyà nà lì arziimɛ̀ɛ o mbo yà mɔ̀ mo aŋgɔ.",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "bri": "4. Ò rza laa nyàmà ema e rza ìhvɛ̀hwɛ gbamù ndèŋgànɛ̀lɛ̀ ò rza lɛ̀mbɛ hweembe. Ndi o lɛmbi tɛ hweembe o rzorze maa ma aŋgɔ na màlihwa ema ma rzɔlɛ̀hwɛ na e rzɔ̀hwi.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "bri": "5. O atindɛ eya ya màtànga mayao o mòtò ema à kɔrzèya nà lì arziìmɛ̀ɛ.\n",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "bri": "6. Ò rzì hwàtɛ hwàtò. Yà akɔmɔnɛ nà iikɔmi ja wàna nà hwèhvɛhvɛ hwèembànèlì.\n",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "bri": "7. Ò rzì ukeya hweki hwe ngindi.",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "bri": "8. O kɛɛ mojeŋga.",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "bri": "9. O okaneya mɛɛ̀ndì ndèŋgànɛ̀lɛ̀ o hwàkìrzɛ̀ nɔke-nɔke o lì hwiyà eki ema meŋge mɛ̀ɛ̀ndì me uhwɛlɛlɛyi.",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "bri": "Ò hvàyeli tɛ ène kàndɛ̀ mamɛ o aŋgàmɛnɛyi lì gbèya e?\nÒ aembɛ tɛ hwèembànèlì:\n- Ò rzì ahviyànɛlɛ nà hwàhvɛhvɛ hwàtò.\n- O lìya o mààndà ma aŋgɔ.\n- O kùmbè monò mɔ̀rzɔ̀ŋgi mo jɔ̀ndɔ: 1510.\nMehvɛhvɛ mèrzɔ̀ŋgi ema o tanɛ lì kùmba me hwelì ndi:",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "bri": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "bri": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "bri": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "bri": "Natɛ̀ɛ̀ nà nàŋgɛ hwetùne hwe ène kàndɛ̀ yà KOHVID-19 hwe rzi luwahwi. Ndi màkànèyà ma hwelì mà àrzìrzɛ̀ o lì lùwa hwetùne hwe jɔ̀kɛ̀.\nTɔ̀ ima mòtò a aŋgamɛnɛyi lì hwiya lì aohvɛ̀ la eni nà lì gbèya mamɛ ema e ma ohwàhwɛ nanù ema e gbèyàwè àaŋga nanù a akombɛ̀ nà hwaŋga ema hwa mo hwɛlɛlɛyi o toŋgoŋgo.",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "bri": "",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "bri": "",
            "eng": ""
        },
        "67": {
            "bri": "",
            "eng": "Mamɛ o angàmɛnɛyi li hwiya lìhvomɛ̀nɛ̀ ène kàndɛ̀ emaè hwɛlɛ̀hwɛ Kòlonà tɔ̀ KOHVID-19\n\n© CABTAL, 2020\n"
        }
    },
    "bookText": {
        "bri": "Mamɛ o angàmɛnɛyi li hwiya lìhvomɛ̀nɛ̀ ène kàndɛ̀ emaè hwɛlɛ̀hwɛ Kòlonà tɔ̀ KOHVID-19\n\nCameroon Association for Bible Translation and Literacy\n\nMamɛ o angàmɛnɛyi li hwiya lìhvomɛ̀nɛ̀ ène kàndɛ̀ emaè hwɛlɛ̀hwɛ Kòlonà tɔ̀ KOHVID-19\n\n\n\n\n\n\n    HWEWULUHWELI HWE ENE KAATÌ\n-È kàndɛ̀ yà Kòlonà è hwelì ndi mamɛ e?\n-Njɛnɛ ène kàndɛ̀ yà Kòlonà e tanɛyi lì lɛ̀mbɛ è?\n-Hwe èmbàneli hwe ène kàndɛ̀ yà Kòlonà\n-Nɛ ène kàndɛ̀ yà Kòlonà e tanɛyi lì hvàalɛhwɛ e?\n-Nɛ o tanɛyi lì aŋgòhwɛ̀lɛ̀ e?\n-Ò hvàyeli tɛ ène kàndɛ̀ mamɛ o aŋgàmɛnɛyi lì gbèya e?\n\n\n\np.2\n\np.3\n\np.4\n\np.5\n\np.6\n\np.8\n\nÈ kàndɛ̀ yà Kòlonà è hwelì ndi mamɛ e?\n\nÈ kàndɛ̀ yà Kòlonà ema è hwiyahwi hvɛ nàa KOHVID – 19 è hwelì ndi kàndɛ̀ hvenya. È mà lòma ndi lì wurzèyà o èkòmè ya China o 31st  me è ngbɛ̀ndɛ̀ yà Mèòlì mè Rzàlì o ŋma mo 2019. È ohvì hwèembànèlì nàa èhvòkòhvòkò, ndèŋgànɛ̀lɛ̀, è inyamɛnɛyi tɛ e oŋwà lòŋgò la hwàtò. E ma hvàyeya rzayi-rzayi ja hwèkòmè hwe  rze. Mamɛ e jaani ène kàndɛ̀ e rzi hwiyawi.\n\n\nHwàmbaki hwa hwàtò\n\nÈ nyàmbɛ yà ndoŋgo\nNjɛnɛ ène kàndɛ̀ yà Kòlonà e tanɛyi lì lɛ̀mbɛ è?\n\nÈne kàndɛ̀ yà Kòlonà è tanɛyi lì lɛ̀mbɛ tɔ̀ ima mòkèka mo mòtò.  Ène kàndɛ̀ ya àmbeli hwàmbaki hwa hwàtò nà hwàtò ema hwa lomi lì ohvà ihvɛhvɛ nyàmbɛ o inyo ja awu, rzɛhvɔni; ekɔlirzɛ̀ ya yàŋgaŋga, è nyàmbɛ yà wɔ̀ɔmbɔ, è nyàmbɛ yà ndoŋgo, è nyàmbɛ yà màìja ma agbeli.\n\n\n-Liyeti\n-Liyɔ̀tɛ\n\n-Ekɔlirzɛ̀ ema e aŋgai\n-Li kpàtàmà\nHwe èmbàneli hwe ène kàndɛ̀ yà Kòlonà\n\nHweèmbàneli hwe è kàndɛ̀ yà Kòlonà hwe gbei ndi nàa è hwe èhvòkòhvòkò; ema e hweli liyeti, ekɔlirzɛ̀ ema e aŋgai, li kpàtàmà, nà liyɔ̀tɛ. Lòŋgò la hwàokèlì hwa hweya mòrzìyò, mehvemba me umbàhwà, mohvemba mo tɔɔ, etàiŋgo, tɔ̀ mokuhwàkò. Tɔ̀ nɛ lòŋgò la hwàtò hwa ma màa li lɛ̀mbèyà, ndi hwa rzà ohvì tɔ̀ èmbànèlì ndèŋgànɛ̀lɛ̀ hwa rzà hweya tɔ̀ mòrziyò o nyo. Rzayi-rzayi ja hwàtò hwa wɔ̀hweya, e rzì hwɛ lì gbèyana tɔ hwètùne hwe towotowo.\n\nMoto ema a ɔkirzɛ ekɔlirzɛ\nNɛ ène kàndɛ̀ yà Kòlonà e tanɛyi lì hvàalɛhwɛ e?\n\nKOHVID-19 è hvààlɛ̀hwɛ̀ ndi nà hwàtò ema hwa ma màa lì ohvà è kàndɛ̀. Mòtò ema a ma lɛ̀mbèya ène kàndɛ̀ à kɔ̀rzelì tɛ tɔ̀ à arziìmɛ̀ɛ, hweyɔ̀lì hwe mò wurzà o wàna, màɔ̀mbɔ hvɛ o mòhvemba. Ò hvɛhvɛ mòtò ema à rzi lɛ̀mbeli ène kàndɛ̀ a ukelì tɛ ène èki rzìi a koowa monò mùulù à tanɛ a hvàalɛhwɛ ène kàndɛ̀ yà Kòlonà. Mòtò a lɛ̀mbi tɛ yomà ema manù màɔ̀mbɔ tɔ hweyɔlì hwe undelì, rzìi a lɛ̀mbɛ lìirzɔ la eni, moohvemba mo eni tɔ̀ è wàna yà èni, à tanɛyi lì lɛ̀mbeya ène kàndɛ̀ yà Kòlonà.\n\n\n\n\nNɛ o tanɛyi lì aŋgòhwɛ̀lɛ̀ e?\n1. Ò rza lɛ̀mbɛ miirzɔ̀, moohvemba nà è wàna.\n\n2. Ò gbèyànè è rzɔ̀hwì nà màlihwa ema ma rzɔlɛ̀hwɛ o lì rzòrza maa ngɛ̀lɛ̀ngɛ̀lɛ̀. Rzii o ma embirzɛnɛ nà è tahwèlì ema è rzàŋgi, ema e ihvɛhwɛ tɔ li hvahvahwa mai.\n\n3. Ò kɔrzèyà nà lì arziimɛ̀ɛ o mbo yà mɔ̀ mo aŋgɔ.\n\n4. Ò rza laa nyàmà ema e rza ìhvɛ̀hwɛ gbamù ndèŋgànɛ̀lɛ̀ ò rza lɛ̀mbɛ hweembe. Ndi o lɛmbi tɛ hweembe o rzorze maa ma aŋgɔ na màlihwa ema ma rzɔlɛ̀hwɛ na e rzɔ̀hwi.\n\n\n\n\n5. O atindɛ eya ya màtànga mayao o mòtò ema à kɔrzèya nà lì arziìmɛ̀ɛ.\n\n\n6. Ò rzì hwàtɛ hwàtò. Yà akɔmɔnɛ nà iikɔmi ja wàna nà hwèhvɛhvɛ hwèembànèlì.\n\n\n7. Ò rzì ukeya hweki hwe ngindi.\n\n8. O kɛɛ mojeŋga.\n\n9. O okaneya mɛɛ̀ndì ndèŋgànɛ̀lɛ̀ o hwàkìrzɛ̀ nɔke-nɔke o lì hwiyà eki ema meŋge mɛ̀ɛ̀ndì me uhwɛlɛlɛyi.\nÒ hvàyeli tɛ ène kàndɛ̀ mamɛ o aŋgàmɛnɛyi lì gbèya e?\nÒ aembɛ tɛ hwèembànèlì:\n- Ò rzì ahviyànɛlɛ nà hwàhvɛhvɛ hwàtò.\n- O lìya o mààndà ma aŋgɔ.\n- O kùmbè monò mɔ̀rzɔ̀ŋgi mo jɔ̀ndɔ: 1510.\nMehvɛhvɛ mèrzɔ̀ŋgi ema o tanɛ lì kùmba me hwelì ndi:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nNatɛ̀ɛ̀ nà nàŋgɛ hwetùne hwe ène kàndɛ̀ yà KOHVID-19 hwe rzi luwahwi. Ndi màkànèyà ma hwelì mà àrzìrzɛ̀ o lì lùwa hwetùne hwe jɔ̀kɛ̀.\nTɔ̀ ima mòtò a aŋgamɛnɛyi lì hwiya lì aohvɛ̀ la eni nà lì gbèya mamɛ ema e ma ohwàhwɛ nanù ema e gbèyàwè àaŋga nanù a akombɛ̀ nà hwaŋga ema hwa mo hwɛlɛlɛyi o toŋgoŋgo.\n\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\nCameroon Association for\nBible Translation and Literacy\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\nThe information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home\n\n\nAll pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP.O. Box: 16 550 Yaoundé, Cameroon\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\nMamɛ o angàmɛnɛyi li hwiya lìhvomɛ̀nɛ̀ ène kàndɛ̀ emaè hwɛlɛ̀hwɛ Kòlonà tɔ̀ KOHVID-19\n\n© CABTAL, 2020\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\n\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "fra",
        "bri",
        "eng"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroon",
    "credits": "\r\nAll pictures belong to CABTAL, except\r\np.2 belongs to Pixabay\r\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\r\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nCABTAL Contacts\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nP.O. Box: 16 550 Yaoundé, Cameroon",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "lJgsdzrTc4"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "S9EeHqfOh9"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "c9XoIsiYN3"
        }
    ],
    "language-display-names": {
        "bri": "Mokpe language",
        "en": "Anglais",
        "es": "Spanish",
        "fr": "French"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Mamɛ o angàmɛnɛyi li hwiya lìhvomɛ̀nɛ̀ ène kàndɛ̀ emaè hwɛlɛ̀hwɛ Kòlonà tɔ̀ KOHVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}