{
    "allTitles": "{\"bkh\":\"Yé maná nyɛɛ́ lí yí\nli kɔlɓan la KOLÓNÁVÍLUS\ntɔ nɛ́\nKOVID-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "c05c5bf4-2898-4852-aad4-70e122505691",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "bkh": "Yé maná nyɛɛ́ lí yí\nli kɔlɓan la KOLÓNÁVÍLUS\ntɔ nɛ́\nKOVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "1": {
            "bkh": "",
            "eng": ""
        },
        "2": {
            "bkh": "Ɔku ví Kamelūn anyūú\nLi kɔpɔ lí Bíbɛl la li yéglɛ lí lícii la li sɔ́ŋgɔ",
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "bkh": "",
            "fra": ""
        },
        "4": {
            "bkh": "Yé maná nyɛɛ́ lí yí\nli kɔlɓan la KOLÓNÁVÍLUS\ntɔ nɛ́\nKOVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "5": {
            "bkh": "",
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home"
        },
        "6": {
            "bkh": "",
            "fra": ""
        },
        "7": {
            "bkh": "",
            "fra": ""
        },
        "8": {
            "bkh": "",
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun"
        },
        "9": {
            "bkh": "",
            "fra": ""
        },
        "10": {
            "bkh": "",
            "fra": ""
        },
        "11": {
            "bkh": "                   Mimú mí mikwɛl\n",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "bkh": "- Kolónávilus\n- Ɓot ɛ ŋga ɓéé lí byee\n- Bimunɛ bí ɔ́kɔn\n- Eloohan yé kolónávilus\n- Nɛ́ láá ɓá nyɛɛ́ yɔ li sɛ́mbɓan é ?\n- Yéé yá nyɛɛ́ lí ɓɔŋɓɛ kí ɔ́kɔn vú lóolé mut é ?\n- Enánda-biɓaŋgá bí nga léet\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "bkh": "",
            "fra": ""
        },
        "14": {
            "bkh": "",
            "fra": ""
        },
        "15": {
            "bkh": "",
            "fra": ""
        },
        "16": {
            "bkh": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "bkh": "Kolónavilus, nyɔ́ a ŋga yáŋlɛ ki nɛ́ KOVID-19, a lɛ mɔɔ́n nsɔ́ŋ á péná. Kaa ŋgele ɔsú a kɔ́tɓɛ́nɛ́ (ɛ́nyéné) á Kína á ɔ̄lɔ́ 31 mí sóŋ mbaga á m̀bú 2019. Bimunɛ byɛ́ɛ́ bí ɔ́kɔn bíg punan la bí bí ŋkɔŋɓɛ, ag la li ól lí ɓot ɓá kí ɔ byée ɓɔ la ŋguu. Kolónávílus a cāmán á bíkombo ŋgandag á ŋkɔŋ-á-sí. Ɛ́ ŋgá yílɛ ɓé ápah víŋ ɔkɔn vá sɔ́léne.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "bkh": "",
            "fra": ""
        },
        "19": {
            "bkh": "",
            "fra": ""
        },
        "20": {
            "bkh": "Mmáŋ mí ɓot",
            "fra": "Personne âgée"
        },
        "21": {
            "bkh": "",
            "fra": ""
        },
        "22": {
            "bkh": "Ɓakɔn á m̀mím  tɔ ɓakɔn akɔn á ŋga téeŋgɛ m̀mím",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "bkh": "Ɓot ɛ ŋga ɓéé lí byee\n\nƁot bí patí mímbú ɛ́sɛ bíg la li ku lí ɔ́kɔn la nyɔ́ mɔɔ́n péna a nsɔ́ŋ. Mimáŋ mí ɓot la ɓot bí mɓɛ́la milom mí ákɔn (kaa miémá, ɔkɔn-ví-ɓɔ̄mbɔ́, akɔn á m̀mím, ɓot micii mí ŋgá loo ɓé pɛ m̀ɓɛɛŋ á misih) ɓɔ́ nɛ́ ɛ́ ŋga ɛ́ni nɛ́ ví ɔkɔn vig byee ŋguu ŋgandag. ",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "bkh": "",
            "fra": ""
        },
        "25": {
            "bkh": "",
            "fra": ""
        },
        "26": {
            "bkh": "Livɛ́ɛ́\nEtɔmb",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "bkh": "",
            "fra": ""
        },
        "28": {
            "bkh": "Ŋkɔ́h á ékɔ́hɔ\nEsɔghe míson la moŋga",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "bkh": "Bimunɛ\n\nBimunɛ bí nsɔ́ŋ á kolónavílus bíg punan la bí bí ŋkɔŋɓɛ: ɛg tíi livɛ́ɛ́, ŋkɔ́h á ékɔ́hɔ, esɔghe míson la moŋga, etɔmb. Joga lí ɓákɔn vɔ́ big diglan la esɔghe, bíg símbhe, joól líg ɔ́ndɔ ɓɔ́, libít líg áŋ ɓɔ́, ɓatám bíg pɔ́mbɔ. Joga lí ɓot lí lɛ, tɔ náŋ ákaa ɔkɔn vá loolé ɓɔ, bí́h byɛ́ɛ́ ɓé émunɛ ɔ́kɔn tɔ yá, bíg ógtan nyūú yāɓá m̀ɓɛɛŋ. Joga licɛ́ŋ lí ɓot líg tɔɔ mbólí ɛ́h ɓɛ́ ɓé mítéétān mí tóɓó-tóɓó.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "bkh": "",
            "fra": ""
        },
        "31": {
            "bkh": "Mut a ŋga kɔ́hɔ",
            "fra": "Personne qui tousse"
        },
        "32": {
            "bkh": "Eloohan yé kolónávílus\n\nKOVID-19 ag loohan la ɓot ɓá nsɔ́ŋ wá níŋgí á nyūú. Eceg ŋkɔɔ́kɔŋ a ŋga kɔ́hɔ tɔ li símbhe, púhú mícɛŋ ɛ́g pámle nyɛ́ á jōól tɔ á ányu. Kí mut ntám a vɛ́ɛ́ɓán nyíŋ púhú mícɛŋ, ag la li nyɔŋ lí kolónávílus. Kí mut a sííɓán yōóm yé yá átɓé míŋ micɛŋ, ndí ámbúh a sííɓán miíh mɛ́ɛ́, joól tɔ anyu, ag la ki li nyɔŋɓan lí ɔ́kɔn.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "bkh": "",
            "fra": ""
        },
        "34": {
            "bkh": "",
            "fra": ""
        },
        "35": {
            "bkh": "",
            "fra": ""
        },
        "36": {
            "bkh": "",
            "fra": ""
        },
        "37": {
            "bkh": "Nɛ́ láá ɓá nyɛɛ́ yɔ li sɛ́mbɓan é ?",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "bkh": "1. Nyɔŋán litát á lí byee lí miíh, joól la anyu.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "bkh": "",
            "fra": ""
        },
        "40": {
            "bkh": "2. Ɛ́g ɓat li so lí mɔ eceg la eceg la mindím mí ŋga ɔ́ndɔ tɔ li pɛ́hle ndí la sɔ́pi ki. Ámbúh náŋ bí sah mɔ la liɓato jé lí lɛ́ mí̄púú.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "bkh": "",
            "fra": ""
        },
        "42": {
            "bkh": "3. Mut a kɔ́hléné tɔ li símbhe á póla tín-enam la enam.",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "bkh": "",
            "fra": ""
        },
        "44": {
            "bkh": "4. Mut āh nyɛɛ ɓé lí dí lí tít yāh ɓél ɓé, ndí tɔ li siiɓan lí bílēm bí ŋga wɛ́ɛ.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "bkh": "",
            "fra": ""
        },
        "46": {
            "bkh": "",
            "fra": ""
        },
        "47": {
            "bkh": "",
            "fra": ""
        },
        "48": {
            "bkh": "",
            "fra": ""
        },
        "49": {
            "bkh": "5. Ɓa nyɛɛ́ lí nɛŋɛ á lí tígi lísɛ ɔvega ví tól ya la mut a ŋga kɔ́hɔ tɔ nyɔ́ a ŋga símbhe.",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "bkh": "",
            "fra": ""
        },
        "51": {
            "bkh": "6. Ɓāh nyɛɛ ɓé pɛ li sáman lí mɔ. Ɓa nyɛɛ́ ja lí mɛg lí m̀mú kí biíg tamlan tɔ nɛ́ bi tāmlán ja la anyu.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "bkh": "",
            "fra": ""
        },
        "53": {
            "bkh": "7. Ɓa nyɛɛ lí nyɔŋ lí lítāt la ŋkɔtanɛ́ a ɓot.",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "bkh": "",
            "fra": ""
        },
        "55": {
            "bkh": "8. Ɓah nyɛɛ ɓé pɛ li pám tɔ li wɛɛ ŋgandag.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "bkh": "",
            "fra": ""
        },
        "57": {
            "bkh": "9. Ɓa nyɛɛ lí ámble lí pɔ́l la minjɛn li kɔlɓan la víŋ ɔkɔn ndí la li sɔ́ŋtanɛ kí nɛ́ yé ɛ́ ŋga lāglɛ ɛ́ lɛ́ mbálɛ.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "bkh": "Yéé yá nyɛɛ́ lí ɓɔŋɓɛ kí ɔ́kɔn vú lóolé mut é ?\nKí maná káhá lí ógtan lí bímunɛ bí ɔ́kɔn  :\n- Manáh nyɛɛ ɓé́ pɛ li tɔɔ elɔŋ la ɓot ɓatám.\n- Tɔɔɓán á yóg yāná.\n- Yáŋlán nyí nɔ́mba nsiŋga 1510 miní oŋlé yé ɓátalaa bí ŋga lága ɓɛ́nɛ. Nɔmba nsiŋga etám miní kɔ̄ɔ́ lí yáŋaa yí :",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "bkh": "",
            "fra": ""
        },
        "60": {
            "bkh": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "bkh": "",
            "fra": ""
        },
        "62": {
            "bkh": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "bkh": "",
            "fra": ""
        },
        "64": {
            "bkh": "Tɛɛla á nyí lɛn, mitéétán tɔ má mí lɛ́ ŋgi lí ɓɛ́ álí tála lí KOVID-19, ndí elog-gɔ́mna ɛ́ ŋgí lɛ á nsom á lí kɔt lí beé bí kɔɔ́ lí ɓɔ́hɛ lí nyíŋ péná nsɔ́ŋ.\n\nMut sig ag nyɛɛ li étɛ lí ádit wɛ́ɛ́, la li ɓɔŋ lí yé ɛ́ ŋga sōmlɛ ányūú li kóóhanɛ lí nyɛ́-mɛn, ndog yɛɛ́, ndí la ɓot ɓɛ́ɛ́ bí ŋgwaág ki. ",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "bkh": "Enánda-biɓaŋgá bí nga léet\n\nBimunɛ : ndembye, ŋógtanɛ́ a ɔkɔn\nɓaɓéé lí ku lí ɔ́kɔn : miɓɔtɔ̰g, ɓá bíh kɔ́ɔ́ ɓé lí véé\nEɓét-mícii : ŋguu mpɔ́mblanɛ́ a micci á mísih\nJoól lí ŋga ɔ́ndɔ : li ɓɛ́la lí jōól lí ŋga pám míɓɔm\nLi nyɔŋɛ : mut ɔkɔn vá byee\nMiémá : ɔkɔn ví mvɛɛɓan\nMitéétán : beé, mitáálán\nNcamnɛ́-a-ɔkɔn : ɔkɔn ví ŋgɔɔ́ŋkɛlɛ\nNdag : ekanʼyɛ, biyigyɛ́nɛ́\nǸdiitanɛ́-a-ɔkɔn : nyɔ́ a ɓáág ja, nyɔ́ a eceg la eceg, nyɔ́ a ŋgá man ɓé\nNkɔɔlanɛ́ : a ŋga lā, a ŋga ógtan\nNsɔ́ŋ-ntɔ́ga-ntɔ́ga : nsɔ́ŋ-á-ɔ́kɔn, ɔkɔn\nŊkɔn : mut a ŋga kɔ̄n\nŊkɔŋɓɛ : ɔkɔn ví́ edut la ekɔ́hɔ\nƆkɔn-ví-ɓɔmbɔ́ : Ɔkɔn ví nloohanɛ́ a ɓɔmbɔ́ á mícii",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "bkh": "",
            "fra": ""
        },
        "67": {
            "bkh": "",
            "fra": "Yé maná nyɛɛ́ lí yí li kɔlɓan la KOLÓNÁVÍLUStɔ nɛ́\nKOVID-19\n\n© CABTAL, 2020\n"
        }
    },
    "bookText": {
        "bkh": "Yé maná nyɛɛ́ lí yí\nli kɔlɓan la KOLÓNÁVÍLUS\ntɔ nɛ́\nKOVID-19\n\nƆku ví Kamelūn anyūú\nLi kɔpɔ lí Bíbɛl la li yéglɛ lí lícii la li sɔ́ŋgɔ\n\nYé maná nyɛɛ́ lí yí\nli kɔlɓan la KOLÓNÁVÍLUS\ntɔ nɛ́\nKOVID-19\n\n\n\n\n\n\n                   Mimú mí mikwɛl\n\n- Kolónávilus\n- Ɓot ɛ ŋga ɓéé lí byee\n- Bimunɛ bí ɔ́kɔn\n- Eloohan yé kolónávilus\n- Nɛ́ láá ɓá nyɛɛ́ yɔ li sɛ́mbɓan é ?\n- Yéé yá nyɛɛ́ lí ɓɔŋɓɛ kí ɔ́kɔn vú lóolé mut é ?\n- Enánda-biɓaŋgá bí nga léet\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nKolónavilus, nyɔ́ a ŋga yáŋlɛ ki nɛ́ KOVID-19, a lɛ mɔɔ́n nsɔ́ŋ á péná. Kaa ŋgele ɔsú a kɔ́tɓɛ́nɛ́ (ɛ́nyéné) á Kína á ɔ̄lɔ́ 31 mí sóŋ mbaga á m̀bú 2019. Bimunɛ byɛ́ɛ́ bí ɔ́kɔn bíg punan la bí bí ŋkɔŋɓɛ, ag la li ól lí ɓot ɓá kí ɔ byée ɓɔ la ŋguu. Kolónávílus a cāmán á bíkombo ŋgandag á ŋkɔŋ-á-sí. Ɛ́ ŋgá yílɛ ɓé ápah víŋ ɔkɔn vá sɔ́léne.\n\n\nMmáŋ mí ɓot\n\nƁakɔn á m̀mím  tɔ ɓakɔn akɔn á ŋga téeŋgɛ m̀mím\nƁot ɛ ŋga ɓéé lí byee\n\nƁot bí patí mímbú ɛ́sɛ bíg la li ku lí ɔ́kɔn la nyɔ́ mɔɔ́n péna a nsɔ́ŋ. Mimáŋ mí ɓot la ɓot bí mɓɛ́la milom mí ákɔn (kaa miémá, ɔkɔn-ví-ɓɔ̄mbɔ́, akɔn á m̀mím, ɓot micii mí ŋgá loo ɓé pɛ m̀ɓɛɛŋ á misih) ɓɔ́ nɛ́ ɛ́ ŋga ɛ́ni nɛ́ ví ɔkɔn vig byee ŋguu ŋgandag. \n\n\nLivɛ́ɛ́\nEtɔmb\n\nŊkɔ́h á ékɔ́hɔ\nEsɔghe míson la moŋga\nBimunɛ\n\nBimunɛ bí nsɔ́ŋ á kolónavílus bíg punan la bí bí ŋkɔŋɓɛ: ɛg tíi livɛ́ɛ́, ŋkɔ́h á ékɔ́hɔ, esɔghe míson la moŋga, etɔmb. Joga lí ɓákɔn vɔ́ big diglan la esɔghe, bíg símbhe, joól líg ɔ́ndɔ ɓɔ́, libít líg áŋ ɓɔ́, ɓatám bíg pɔ́mbɔ. Joga lí ɓot lí lɛ, tɔ náŋ ákaa ɔkɔn vá loolé ɓɔ, bí́h byɛ́ɛ́ ɓé émunɛ ɔ́kɔn tɔ yá, bíg ógtan nyūú yāɓá m̀ɓɛɛŋ. Joga licɛ́ŋ lí ɓot líg tɔɔ mbólí ɛ́h ɓɛ́ ɓé mítéétān mí tóɓó-tóɓó.\n\nMut a ŋga kɔ́hɔ\nEloohan yé kolónávílus\n\nKOVID-19 ag loohan la ɓot ɓá nsɔ́ŋ wá níŋgí á nyūú. Eceg ŋkɔɔ́kɔŋ a ŋga kɔ́hɔ tɔ li símbhe, púhú mícɛŋ ɛ́g pámle nyɛ́ á jōól tɔ á ányu. Kí mut ntám a vɛ́ɛ́ɓán nyíŋ púhú mícɛŋ, ag la li nyɔŋ lí kolónávílus. Kí mut a sííɓán yōóm yé yá átɓé míŋ micɛŋ, ndí ámbúh a sííɓán miíh mɛ́ɛ́, joól tɔ anyu, ag la ki li nyɔŋɓan lí ɔ́kɔn.\n\n\n\n\nNɛ́ láá ɓá nyɛɛ́ yɔ li sɛ́mbɓan é ?\n1. Nyɔŋán litát á lí byee lí miíh, joól la anyu.\n\n2. Ɛ́g ɓat li so lí mɔ eceg la eceg la mindím mí ŋga ɔ́ndɔ tɔ li pɛ́hle ndí la sɔ́pi ki. Ámbúh náŋ bí sah mɔ la liɓato jé lí lɛ́ mí̄púú.\n\n3. Mut a kɔ́hléné tɔ li símbhe á póla tín-enam la enam.\n\n4. Mut āh nyɛɛ ɓé lí dí lí tít yāh ɓél ɓé, ndí tɔ li siiɓan lí bílēm bí ŋga wɛ́ɛ.\n\n\n\n\n5. Ɓa nyɛɛ́ lí nɛŋɛ á lí tígi lísɛ ɔvega ví tól ya la mut a ŋga kɔ́hɔ tɔ nyɔ́ a ŋga símbhe.\n\n6. Ɓāh nyɛɛ ɓé pɛ li sáman lí mɔ. Ɓa nyɛɛ́ ja lí mɛg lí m̀mú kí biíg tamlan tɔ nɛ́ bi tāmlán ja la anyu.\n\n7. Ɓa nyɛɛ lí nyɔŋ lí lítāt la ŋkɔtanɛ́ a ɓot.\n\n8. Ɓah nyɛɛ ɓé pɛ li pám tɔ li wɛɛ ŋgandag.\n\n9. Ɓa nyɛɛ lí ámble lí pɔ́l la minjɛn li kɔlɓan la víŋ ɔkɔn ndí la li sɔ́ŋtanɛ kí nɛ́ yé ɛ́ ŋga lāglɛ ɛ́ lɛ́ mbálɛ.\nYéé yá nyɛɛ́ lí ɓɔŋɓɛ kí ɔ́kɔn vú lóolé mut é ?\nKí maná káhá lí ógtan lí bímunɛ bí ɔ́kɔn  :\n- Manáh nyɛɛ ɓé́ pɛ li tɔɔ elɔŋ la ɓot ɓatám.\n- Tɔɔɓán á yóg yāná.\n- Yáŋlán nyí nɔ́mba nsiŋga 1510 miní oŋlé yé ɓátalaa bí ŋga lága ɓɛ́nɛ. Nɔmba nsiŋga etám miní kɔ̄ɔ́ lí yáŋaa yí :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTɛɛla á nyí lɛn, mitéétán tɔ má mí lɛ́ ŋgi lí ɓɛ́ álí tála lí KOVID-19, ndí elog-gɔ́mna ɛ́ ŋgí lɛ á nsom á lí kɔt lí beé bí kɔɔ́ lí ɓɔ́hɛ lí nyíŋ péná nsɔ́ŋ.\n\nMut sig ag nyɛɛ li étɛ lí ádit wɛ́ɛ́, la li ɓɔŋ lí yé ɛ́ ŋga sōmlɛ ányūú li kóóhanɛ lí nyɛ́-mɛn, ndog yɛɛ́, ndí la ɓot ɓɛ́ɛ́ bí ŋgwaág ki. \nEnánda-biɓaŋgá bí nga léet\n\nBimunɛ : ndembye, ŋógtanɛ́ a ɔkɔn\nɓaɓéé lí ku lí ɔ́kɔn : miɓɔtɔ̰g, ɓá bíh kɔ́ɔ́ ɓé lí véé\nEɓét-mícii : ŋguu mpɔ́mblanɛ́ a micci á mísih\nJoól lí ŋga ɔ́ndɔ : li ɓɛ́la lí jōól lí ŋga pám míɓɔm\nLi nyɔŋɛ : mut ɔkɔn vá byee\nMiémá : ɔkɔn ví mvɛɛɓan\nMitéétán : beé, mitáálán\nNcamnɛ́-a-ɔkɔn : ɔkɔn ví ŋgɔɔ́ŋkɛlɛ\nNdag : ekanʼyɛ, biyigyɛ́nɛ́\nǸdiitanɛ́-a-ɔkɔn : nyɔ́ a ɓáág ja, nyɔ́ a eceg la eceg, nyɔ́ a ŋgá man ɓé\nNkɔɔlanɛ́ : a ŋga lā, a ŋga ógtan\nNsɔ́ŋ-ntɔ́ga-ntɔ́ga : nsɔ́ŋ-á-ɔ́kɔn, ɔkɔn\nŊkɔn : mut a ŋga kɔ̄n\nŊkɔŋɓɛ : ɔkɔn ví́ edut la ekɔ́hɔ\nƆkɔn-ví-ɓɔmbɔ́ : Ɔkɔn ví nloohanɛ́ a ɓɔmbɔ́ á mícii\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nYé maná nyɛɛ́ lí yí li kɔlɓan la KOLÓNÁVÍLUStɔ nɛ́\nKOVID-19\n\n© CABTAL, 2020\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "bkh",
        "fra",
        "eng"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "zjpskxDLp8"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "lJgsdzrTc4"
        }
    ],
    "language-display-names": {
        "bkh": "Langue bakoko",
        "en": "Anglais",
        "es": "Spanish",
        "fr": "français"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Yé maná nyɛɛ́ lí yí\nli kɔlɓan la KOLÓNÁVÍLUS\ntɔ nɛ́\nKOVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}