{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"hna\":\"Səkəŋ tə taŋ kəsəŋ a talaŋ məc tə KORONAVIRUS səku KOVID-19\"}",
    "author": null,
    "bookInstanceId": "c2baa695-04cd-48bd-8398-e7425c0a75e1",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "hna": "Səkəŋ tə taŋ kəsəŋ a talaŋ məc tə KORONAVIRUS səku KOVID-19"
        },
        "1": {
            "fra": "",
            "hna": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "hna": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "hna": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "hna": "Səkəŋ tə taŋ kəsəŋ a talaŋ məc tə KORONAVIRUS səku KOVID-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "hna": ""
        },
        "6": {
            "fra": "",
            "hna": ""
        },
        "7": {
            "fra": "",
            "hna": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "hna": ""
        },
        "9": {
            "fra": "",
            "hna": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "hna": "           TALAŊ TƏ ZLƏGAM IYI"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "hna": "- Koronavirus\n- Hidi məkul kə jaŋ məc taŋ bərtiɗ\n- Kətəf kəsəŋ məc taŋ\n- Zlaŋ tə məc tə Koronavirus\n- Kə njar talaŋ vaŋgay?\n- Ŋgə məc tə kə məlah za haŋ kə ɗal vaŋgay?\n- Zləgam mə tuwah kə səŋ"
        },
        "13": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "hna": "p.2\np.3\np.4\np.5\np.6\n\np.8\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "hna": "Koronavirus\n\nKoronavirus waciŋ, iyi ndi yə kə Kovid-19 baha, məc lawayaŋ. Tiz taŋ a wa nə hayak tə Sinə za ŋ təra tə Nəwel, va 2019. Kətəf kəsəŋ məc tə Koronavirus a njə ŋgə məc tə kəsiɓir. Kul kə jə hidi, ŋgə mə vahi za kəsəm. Mə cakwayi za ŋ məŋ hayak bədakaytaŋ. Wa tə məc taŋ njə vaŋgay hidiyi səŋ səku."
        },
        "18": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "hna": "Məsər hidi"
        },
        "21": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "hna": "Hidi tə bə məc tən nəf səku Hidi tə bə məc tə kəsəm"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "hna": "Hidiyi məkul kə jaŋ məc taŋ bərtiɗ\n\nKa vi kul kə jaŋ məc lawayaŋ taŋ. Məsər hidiyi  a bə hidiyi tə bə məc parpar iyi məna : asma, məc tə sukar, məc tən nəf, taŋsiyoŋ, ŋ hidiyi wa, məc taŋ ŋ kə ɗalaŋ tə tuwah didiya."
        },
        "24": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "hna": "-Talaŋ kərap\n-Təɓəl"
        },
        "27": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "hna": "-Kərcah mə holhol\n-Kəsəm dəm bədakaytaŋ"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "hna": "Kətəf kəsəŋ məc taŋ\n\nKətəf kəsəŋ məc taŋ a njə məna tə kəsiɓir: talaŋ kərap, kərcah mə holhol, kəsəm dəm bədakaytaŋ, təɓəl. Hidi mə daldal məndiyi, iyi ndi zlim tuwah ŋ kəsəm tətaŋ, a ndi nak cur, cur a ndi kwar, mə ngərləm ndi dəm abə ŋvəla. Hidi məndiyi iyi bə məc taŋ ama kətəf kəsəŋ məc taŋ ɗasəku iyi ɗamɗama. Njə baytaŋ tə hidiyi ndi mbəl tə taŋ matak mənjivek mə səŋsəŋ."
        },
        "30": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "hna": "Hidi mə ndi kərcah"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "hna": "Zlaŋ tə məc tə Koronavirus\n\nKOVID-19 a ndi zlana arə hidi lə məc tə virus za. Ŋge hidi tə bə məc taŋ a kərcah ra, seku a ɗə gwel ra, kərcah abə məzligiŋ mə ndi ndah nə ma abə cur ŋgəŋ za. Ŋge hidi kə sliɓ kərcah abə məzligiŋ tə hidi lə koronavirus tə za, ŋkə zlanaŋ taŋ. Ŋgə hidi kə mbəlem səkəŋ tə bə məc tə koronavirus za, abə duwuŋ mbeŋ kə mbəlem nje, cur seku ma ŋgəŋ, ŋkə məl taŋ."
        },
        "33": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "hna": "Kə njar talaŋ vaŋgay?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "hna": "1. Hineŋ gər kə mbəlem nje, cur abə ma səku."
        },
        "39": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "hna": "2. Hineŋ baŋ ra abə yim mə kwarkwar abə sabuna. Abə duwuŋ taŋ hineŋ takwaɗ ra ka abə məsər rəkut tə kweɗek."
        },
        "41": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "hna": "3. Hineŋ kə kərcah abə kə ɗəgwel a gədaŋ toktokos ra."
        },
        "43": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "hna": "4. Hineŋ gərə kə ɓam zli tə bə nje səku. Hineŋ njar talaŋ tə kineŋ abə zli damu abə tə idiyi."
        },
        "45": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "hna": "5. Hinəŋ njə gudək gudək səkəŋ tə zlak ngaz ŋta abə hidi məndi kərcah abə məndi ɗəgweliyi.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "hna": "6. Hinəŋ gər kə ɗe mbeli abə ra səku. Hinəŋ kə kaf ra kə ɗə mbeli seku abə ma."
        },
        "52": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "hna": "7. Hinəŋ gər kə tos didiya səku."
        },
        "54": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "hna": "8. Hinəŋ gər kə tal kafkay kafkay səku."
        },
        "56": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "hna": "9. Hineŋ teh zləm ŋ ləbar tə məc taŋ məna iyi kə giz ra."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "hna": "Ŋgə məc tə kə məlah za haŋ kə ɗal vaŋgay?\n\nŊgə hinəŋ kəsəŋ za hinəŋ bə məc taŋ :\n- Hinəŋ gər kə njə bər hidiyi səku.\n- Hineŋ nja kə ida tə kineŋ.\n- Hineŋ ɗefeŋ ma ŋ 1510 abə hineŋ zeɓ mə tə dokter iyi.\nLamba par iyi baha :  "
        },
        "59": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "hna": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "hna": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "hna": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "hna": "Ha mənje weciŋ, mənjivek kə mbəl hidi tə bə Kovid-19 ɗasku, ama dokter iyi gər mənjivek tə ra kə lim kə mbəl hidiyi.\n\nKa vi mə məl bərŋgəzl ŋgəŋ kə njar talaŋ ŋgəŋ abə hidiyi bədakaytaŋ."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "hna": "Zləgam mə tuwah kə səŋ\n\n\nAsma: məc kə nəp abə tuwah.\nZeɓ ma: zeɓ mə tə dokter iyi.\nMəc tə sukar: məc tə sukar didiya ŋ bəmbəz.\nKwar tə cur: məc mə ndi vəl kwar tə cur.\nDaldal: hidi tə bə məc taŋ.\nKəsiɓir: məc, kəsiɓir.\nTaŋsiyoŋ: məc mə ndi tak bəmbəz kə kwar kəsəm ɗamɗama.\nMəc: məc mə gaygay mə ndi zlaŋ didiya.\nHidi mə daldal: hidi tə ɓe məc.\nMə ndi vah: məc mə tak tok\nVirus: mə ndi vəl məc taŋ.\nKukuɗ: ɓəɓəleŋ ɗasku."
        },
        "66": {
            "fra": "",
            "hna": ""
        },
        "67": {
            "fra": "Səkəŋ tə taŋ kəsəŋ a talaŋ məc tə KORONAVIRUS səku KOVID-19\n© CABTAL, 2020",
            "hna": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nSəkəŋ tə taŋ kəsəŋ a talaŋ məc tə KORONAVIRUS səku KOVID-19\n© CABTAL, 2020",
        "hna": "Səkəŋ tə taŋ kəsəŋ a talaŋ məc tə KORONAVIRUS səku KOVID-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nSəkəŋ tə taŋ kəsəŋ a talaŋ məc tə KORONAVIRUS səku KOVID-19\n\n\n\n\n\n\n           TALAŊ TƏ ZLƏGAM IYI\n- Koronavirus\n- Hidi məkul kə jaŋ məc taŋ bərtiɗ\n- Kətəf kəsəŋ məc taŋ\n- Zlaŋ tə məc tə Koronavirus\n- Kə njar talaŋ vaŋgay?\n- Ŋgə məc tə kə məlah za haŋ kə ɗal vaŋgay?\n- Zləgam mə tuwah kə səŋ\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\np.9\nKoronavirus\n\nKoronavirus waciŋ, iyi ndi yə kə Kovid-19 baha, məc lawayaŋ. Tiz taŋ a wa nə hayak tə Sinə za ŋ təra tə Nəwel, va 2019. Kətəf kəsəŋ məc tə Koronavirus a njə ŋgə məc tə kəsiɓir. Kul kə jə hidi, ŋgə mə vahi za kəsəm. Mə cakwayi za ŋ məŋ hayak bədakaytaŋ. Wa tə məc taŋ njə vaŋgay hidiyi səŋ səku.\n\n\nMəsər hidi\n\nHidi tə bə məc tən nəf səku Hidi tə bə məc tə kəsəm\nHidiyi məkul kə jaŋ məc taŋ bərtiɗ\n\nKa vi kul kə jaŋ məc lawayaŋ taŋ. Məsər hidiyi  a bə hidiyi tə bə məc parpar iyi məna : asma, məc tə sukar, məc tən nəf, taŋsiyoŋ, ŋ hidiyi wa, məc taŋ ŋ kə ɗalaŋ tə tuwah didiya.\n\n\n-Talaŋ kərap\n-Təɓəl\n\n-Kərcah mə holhol\n-Kəsəm dəm bədakaytaŋ\nKətəf kəsəŋ məc taŋ\n\nKətəf kəsəŋ məc taŋ a njə məna tə kəsiɓir: talaŋ kərap, kərcah mə holhol, kəsəm dəm bədakaytaŋ, təɓəl. Hidi mə daldal məndiyi, iyi ndi zlim tuwah ŋ kəsəm tətaŋ, a ndi nak cur, cur a ndi kwar, mə ngərləm ndi dəm abə ŋvəla. Hidi məndiyi iyi bə məc taŋ ama kətəf kəsəŋ məc taŋ ɗasəku iyi ɗamɗama. Njə baytaŋ tə hidiyi ndi mbəl tə taŋ matak mənjivek mə səŋsəŋ.\n\nHidi mə ndi kərcah\nZlaŋ tə məc tə Koronavirus\n\nKOVID-19 a ndi zlana arə hidi lə məc tə virus za. Ŋge hidi tə bə məc taŋ a kərcah ra, seku a ɗə gwel ra, kərcah abə məzligiŋ mə ndi ndah nə ma abə cur ŋgəŋ za. Ŋge hidi kə sliɓ kərcah abə məzligiŋ tə hidi lə koronavirus tə za, ŋkə zlanaŋ taŋ. Ŋgə hidi kə mbəlem səkəŋ tə bə məc tə koronavirus za, abə duwuŋ mbeŋ kə mbəlem nje, cur seku ma ŋgəŋ, ŋkə məl taŋ.\n\n\n\n\nKə njar talaŋ vaŋgay?\n1. Hineŋ gər kə mbəlem nje, cur abə ma səku.\n\n2. Hineŋ baŋ ra abə yim mə kwarkwar abə sabuna. Abə duwuŋ taŋ hineŋ takwaɗ ra ka abə məsər rəkut tə kweɗek.\n\n3. Hineŋ kə kərcah abə kə ɗəgwel a gədaŋ toktokos ra.\n\n4. Hineŋ gərə kə ɓam zli tə bə nje səku. Hineŋ njar talaŋ tə kineŋ abə zli damu abə tə idiyi.\n\n\n\n\n5. Hinəŋ njə gudək gudək səkəŋ tə zlak ngaz ŋta abə hidi məndi kərcah abə məndi ɗəgweliyi.\n\n\n6. Hinəŋ gər kə ɗe mbeli abə ra səku. Hinəŋ kə kaf ra kə ɗə mbeli seku abə ma.\n\n7. Hinəŋ gər kə tos didiya səku.\n\n8. Hinəŋ gər kə tal kafkay kafkay səku.\n\n9. Hineŋ teh zləm ŋ ləbar tə məc taŋ məna iyi kə giz ra.\nŊgə məc tə kə məlah za haŋ kə ɗal vaŋgay?\n\nŊgə hinəŋ kəsəŋ za hinəŋ bə məc taŋ :\n- Hinəŋ gər kə njə bər hidiyi səku.\n- Hineŋ nja kə ida tə kineŋ.\n- Hineŋ ɗefeŋ ma ŋ 1510 abə hineŋ zeɓ mə tə dokter iyi.\nLamba par iyi baha :  \n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nHa mənje weciŋ, mənjivek kə mbəl hidi tə bə Kovid-19 ɗasku, ama dokter iyi gər mənjivek tə ra kə lim kə mbəl hidiyi.\n\nKa vi mə məl bərŋgəzl ŋgəŋ kə njar talaŋ ŋgəŋ abə hidiyi bədakaytaŋ.\nZləgam mə tuwah kə səŋ\n\n\nAsma: məc kə nəp abə tuwah.\nZeɓ ma: zeɓ mə tə dokter iyi.\nMəc tə sukar: məc tə sukar didiya ŋ bəmbəz.\nKwar tə cur: məc mə ndi vəl kwar tə cur.\nDaldal: hidi tə bə məc taŋ.\nKəsiɓir: məc, kəsiɓir.\nTaŋsiyoŋ: məc mə ndi tak bəmbəz kə kwar kəsəm ɗamɗama.\nMəc: məc mə gaygay mə ndi zlaŋ didiya.\nHidi mə daldal: hidi tə ɓe məc.\nMə ndi vah: məc mə tak tok\nVirus: mə ndi vəl məc taŋ.\nKukuɗ: ɓəɓəleŋ ɗasku.\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "hna",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "4GZ5GE0BQ1"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "hna": "Langue mina"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Səkəŋ tə taŋ kəsəŋ a talaŋ məc tə KORONAVIRUS səku KOVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}