{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"ybb\":\"Aju mīi mpɛ epɔŋtée á lezhɛ̄ ánɛ agɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis ká Kovid-19\"}",
    "author": null,
    "bookInstanceId": "c32e8b95-08fc-4daf-ac02-e91948f1abd9",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "ybb": "Aju mīi mpɛ epɔŋtée á lezhɛ̄ ánɛ agɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis ká Kovid-19"
        },
        "1": {
            "fra": "",
            "ybb": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "ybb": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "ybb": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "ybb": "Aju mīi mpɛ epɔŋtée á lezhɛ̄ ánɛ agɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis ká Kovid-19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "ybb": ""
        },
        "6": {
            "fra": "",
            "ybb": ""
        },
        "7": {
            "fra": "",
            "ybb": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "ybb": ""
        },
        "9": {
            "fra": "",
            "ybb": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "ybb": "                      METHŪ MENU"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "ybb": "-Agɔ zīI mɛ́ tɔ́ŋɔ lɛ Kolonavilwis\n-Epuɔ pīi agɔ mɛ́t á gákne ŋkó ánɛ pɔ́p\n-Metswitɛ́ agɔ\n-Kolonavilwis a koó ánɛ ŋiŋ lɛ akɔ̄ ?\n- Ŋiŋ a gɔ lʉɔʼte agɔ mɛ́t é lɛ akɔ̄ ?\n-Agɔ mɛ́t á pikɛ te ŋkó ánɛ ŋiŋ ŋgaŋ á ghʉ lɛ akɔ̄ ?\n-Lekyakte mekem ashuŋe"
        },
        "13": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "ybb": "p.2\np.3\np.4\np.5\np.6\n\np.8\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "ybb": "Agɔ zīI mɛ́ tɔ́ŋɔ lɛ Kolonavilwis\nKolonavilwis, ká lɛ Kovid-19 á si ŋgɔ́ agɔ mmɔʼ meŋ agá acʉchʉ lɛ, tɛ ŋgɔ yīi mɛ́ zi ŋgɔ lelɔk menēk njʉ́ɔ mɛ wɛ. Mɛ́ ke zi á lejʉ́ɔ agɔ jʉɔ mɛ́t ánɛ nzoknzem aleʼé ánɛ saŋ aklísimi ánɛ ŋguʼ zīi e ke tɔɔ́k lɛ (2019), á alāʼ zīi mɛ́ tɔɔ́ŋ lɛ Shʉ́ne. Agɔ jʉɔ mɛ́t á zitē páʼ afaʼte lā, ḿbiŋ nzyɛ́tte tɛ ŋgɔ́ yīi á gɔ zwhí á ŋiŋ. Agɔ jʉɔ mɛ́t á ndáʼ ŋkó ánɛ epuɔ ánɛ melāʼ tɛ nzáne á ntē ŋgɔŋ. Mɛ́ zɛɛ́t te zhɛ́ á ajuʼ zīi agɔ jʉɔ mɛ́t á fhɔɔ éwú."
        },
        "18": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "ybb": "Epuɔ pīi pɔ́ é tswhi"
        },
        "21": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "ybb": "Epuɔ pīi pɔ́ wɛɛ̄ agɔ ntē mbɔɔ emɔ̄ʼ megɔ"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "ybb": "Epuɔ pīi agɔ jʉɔ mɛ́t á gákneé ŋkó ánɛ pɔ́p\n\nAcʉchʉ zīi á yáa agɔ jʉɔ mɛ́t á gɔ kó ánɛ ŋiŋ ntsem. Táʼ epuɔ pīi pɔ́ tswhí, mbɔɔ epuɔ pīi emɔ̄ʼ megɔ é ánɛ pɔ́p, páʼ afʉʼ mbʉp, páʼ diabɛt, páʼ megɔ ntē, pá taŋsíɔŋ lā, acʉchʉ zīi á ya agɔ jʉɔ mɛ́t á gákne ŋkó ánɛ pɔ́p."
        },
        "24": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "ybb": "-Nnɛ̄t\n-Lekā"
        },
        "27": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "ybb": "-Letswīk azō á letó\n-Ejʉʼ nnɛ̄t á lezāŋ"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "ybb": "Metswitɛ́ agɔ\nAgɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis á ziī páʼ afaʼte lā : Nnɛ̄t á lekɔʼ á ŋiŋ, á ŋiŋ letswik, ŋké ntswík páʼa azō á letó. Ejʉʼ  nnɛ̄t á letsite, á ŋiŋ lekā.  Ejʉʼ nnɛ̄t mmɔ̄ʼ epuɔ é zaáŋ, mezhō mmɔ̄ʼ epuɔ é toó, mezhō mmɔ̄ʼ epuɔ é tsóh, agāk mmɔ̄ʼ ŋiŋ á záŋ, levem é khu mmɔ̄ʼ epuɔ. Acʉchʉ agɔ jʉɔ mɛ́t á kó ánɛ mmɔ̄ʼ epuɔ, pɔ́ piŋ mbú te mmɔ̄ʼ metsyate agɔ mɛ́t tswi, pɔ́ naŋ ŋgɔ́ áa meteté.  Agɔ jʉɔ á koó ánɛ mmɔ̄ʼ epuɔ, pɔ́ gakne ntē té gɔ́ yīi mɛ́ tswhi mbɛ́t á wɔ́p."
        },
        "30": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "ybb": "Ŋiŋ yīi a á si ntswíkɛ"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "ybb": "Kolonavilwis a koó ánɛ ŋiŋ lɛ akɔ̄ ?\n\nŊiŋ yīi acʉchʉ agɔ jʉɔ mɛ́t ánɛ yí, a gɔ nnéŋ  agɔ jʉɔ mɛ́t ánɛ ŋiŋ. Ŋiŋ yīi agɔ jʉɔ mɛ́t ánɛ yí, á lɛ ntswík, ká ntswákne, mekī é fhó á nchu yí ŋkyɛ́t, ká mezhō á lefhō á lezhō yí ŋkyɛ́t, ŋ́gɔ́ yi é kyɛte épúp, ŋkó á nnɛ̄t ŋiŋ, agɔ jʉɔ mɛ́t á lɛ ŋkó ánɛ ŋgaŋ. Ŋ́gɔ́ yīi ŋiŋ a pfeŋɛ aju mīi mekī mɛ́t ká mezhō mɛ́t é kyɛ́t nnáŋ éwú, ḿbiŋ ndɔ̄k mbū mí mpfēŋ menēk mí, ká nchu yí, ká mezhō mí, agɔ jʉɔ mɛ́t á lɛ ŋkó ánɛ yí."
        },
        "33": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "ybb": "Mɛ́ gɔ lʉɔʼte agɔ jʉɔ mɛ́t lɛ akɔ̄ ? "
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "ybb": "1. Páʼ á wú á lepfeŋ menēk mú, mbɔɔ mezhō mú, mbɔ nchu wú."
        },
        "39": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "ybb": "2. Sok mbū mú efʉʼ metsem mé ntshi yīi é si ncúu mbɔɔ mé asōk. Ńdɔ̄k á tɛ́wɛlɛ yīi a á si ndánɛ, tɛ́ ntsíʼne."
        },
        "41": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "ybb": "3. Tswíkɛ kɛ́ á letswakne á ntē atswiʼté apū jú.\n"
        },
        "43": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "ybb": "4. Páʼ á wú á lepfɛt mbap mbēk mbɔɔ á lepfeŋ mena pīi é nte."
        },
        "45": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "ybb": "5. Ndɛʼ o tshi mbáte á ŋiŋ yīi a á si ntswíkɛ ká ŋiŋ yīi a á si ntswáknɛ, á mbɔŋ ŋgɛ́ tɛ míta a á fakne á wɛ yí.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "ybb": "6. Ndɛʼ o tsaʼte á ŋiŋ tɛ ntswí á apū zí. O nɔŋ ŋgɔ á tsaʼté ŋiŋ, o lɔk nchu ntsáʼte á yí, ká á wú á lekɔʼne apū, ká á wú á lemʉʼte athū."
        },
        "52": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "ybb": "7. Lʉɔʼte á ajʉʼ zīi epuɔ menɔŋ é wú tɛ nza."
        },
        "54": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "ybb": "8. Ndɛʼ o zeŋ ŋgʉ̄ɔ á ajʉʼ efʉʼ metsem."
        },
        "56": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "ybb": "9. Zwíʼtɛ njúʼ páʼ mɛ́ si eshúŋɔ páʼ agɔ jʉɔ mɛ́t á si nziŋɛ épúp."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "ybb": "Agɔ jʉɔ mɛ́t á pikɛ tɛ ŋkó ánɛ ŋiŋ ŋgaŋ á ghʉ páʼ lā ?\nŊiŋ a júʼɔ mentswitɛ́ agɔ jʉɔ mɛ́t :\n-Á pá á yí á legɔ̄ á ajʉʼ zīi epuɔ menɔŋ é éwú.\n-Á náŋ á mba yí.\n-Á tɔ́ŋ ánɛ nzwiŋ atɔŋɔ-mvéŋ wuɔ 1510, ńjúʼ páʼ medɔkta é shúŋ á yí épúp. Emɔ̄ʼ menzwiŋ atɔŋɔ-mvéŋ mīi a gɔ tɔ́ŋ éwú emuɔ páʼa :"
        },
        "59": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "ybb": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "ybb": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "ybb": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "ybb": "Tɛ ntshí ánɛ ayaʼa, mɛ́ zɛ́t te wɛ afhɔ á lelɔk mbɛ́t agɔ jʉɔ mɛ́t, táʼ mɛ́ ke ŋgɔ́ á si efāʼa meshhʉ̄ páʼ mɛ́ gɔ ghʉ épúp tɛ́ mbɛ́t.\nTɛ mbɔ awɔ́ lɛ a pɔŋteé á lewɛ atswhī mbɔŋ, ńdɔk mba á athū nnɛ̄t zi, ńzéŋ ntswíte ŋgʉ̄ŋ zi á lelʉ̄ɔʼte agɔ jʉɔ mɛ́t."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "ybb": "Lekyakte menu\n\nAfʉʼ mbʉp : Á si ŋgɔ agɔ zīi á vɛne á ŋiŋ á lezwakne á mbɔŋɔ́.\nDiabɛt : A si ŋgɔ́ páʼa súka a á ntē metshi ŋiŋ tɛ nzá ntsīa.\n"
        },
        "66": {
            "fra": "",
            "ybb": ""
        },
        "67": {
            "fra": "Aju mīi mpɛ epɔŋtée á lezhɛ̄ ánɛ agɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis ká Kovid-19\n© CABTAL, 2020",
            "ybb": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nAju mīi mpɛ epɔŋtée á lezhɛ̄ ánɛ agɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis ká Kovid-19\n© CABTAL, 2020",
        "ybb": "Aju mīi mpɛ epɔŋtée á lezhɛ̄ ánɛ agɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis ká Kovid-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nAju mīi mpɛ epɔŋtée á lezhɛ̄ ánɛ agɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis ká Kovid-19\n\n\n\n\n\n\n                      METHŪ MENU\n-Agɔ zīI mɛ́ tɔ́ŋɔ lɛ Kolonavilwis\n-Epuɔ pīi agɔ mɛ́t á gákne ŋkó ánɛ pɔ́p\n-Metswitɛ́ agɔ\n-Kolonavilwis a koó ánɛ ŋiŋ lɛ akɔ̄ ?\n- Ŋiŋ a gɔ lʉɔʼte agɔ mɛ́t é lɛ akɔ̄ ?\n-Agɔ mɛ́t á pikɛ te ŋkó ánɛ ŋiŋ ŋgaŋ á ghʉ lɛ akɔ̄ ?\n-Lekyakte mekem ashuŋe\n\n\n\np.2\np.3\np.4\np.5\np.6\n\np.8\np.9\nAgɔ zīI mɛ́ tɔ́ŋɔ lɛ Kolonavilwis\nKolonavilwis, ká lɛ Kovid-19 á si ŋgɔ́ agɔ mmɔʼ meŋ agá acʉchʉ lɛ, tɛ ŋgɔ yīi mɛ́ zi ŋgɔ lelɔk menēk njʉ́ɔ mɛ wɛ. Mɛ́ ke zi á lejʉ́ɔ agɔ jʉɔ mɛ́t ánɛ nzoknzem aleʼé ánɛ saŋ aklísimi ánɛ ŋguʼ zīi e ke tɔɔ́k lɛ (2019), á alāʼ zīi mɛ́ tɔɔ́ŋ lɛ Shʉ́ne. Agɔ jʉɔ mɛ́t á zitē páʼ afaʼte lā, ḿbiŋ nzyɛ́tte tɛ ŋgɔ́ yīi á gɔ zwhí á ŋiŋ. Agɔ jʉɔ mɛ́t á ndáʼ ŋkó ánɛ epuɔ ánɛ melāʼ tɛ nzáne á ntē ŋgɔŋ. Mɛ́ zɛɛ́t te zhɛ́ á ajuʼ zīi agɔ jʉɔ mɛ́t á fhɔɔ éwú.\n\n\nEpuɔ pīi pɔ́ é tswhi\n\nEpuɔ pīi pɔ́ wɛɛ̄ agɔ ntē mbɔɔ emɔ̄ʼ megɔ\nEpuɔ pīi agɔ jʉɔ mɛ́t á gákneé ŋkó ánɛ pɔ́p\n\nAcʉchʉ zīi á yáa agɔ jʉɔ mɛ́t á gɔ kó ánɛ ŋiŋ ntsem. Táʼ epuɔ pīi pɔ́ tswhí, mbɔɔ epuɔ pīi emɔ̄ʼ megɔ é ánɛ pɔ́p, páʼ afʉʼ mbʉp, páʼ diabɛt, páʼ megɔ ntē, pá taŋsíɔŋ lā, acʉchʉ zīi á ya agɔ jʉɔ mɛ́t á gákne ŋkó ánɛ pɔ́p.\n\n\n-Nnɛ̄t\n-Lekā\n\n-Letswīk azō á letó\n-Ejʉʼ nnɛ̄t á lezāŋ\nMetswitɛ́ agɔ\nAgɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis á ziī páʼ afaʼte lā : Nnɛ̄t á lekɔʼ á ŋiŋ, á ŋiŋ letswik, ŋké ntswík páʼa azō á letó. Ejʉʼ  nnɛ̄t á letsite, á ŋiŋ lekā.  Ejʉʼ nnɛ̄t mmɔ̄ʼ epuɔ é zaáŋ, mezhō mmɔ̄ʼ epuɔ é toó, mezhō mmɔ̄ʼ epuɔ é tsóh, agāk mmɔ̄ʼ ŋiŋ á záŋ, levem é khu mmɔ̄ʼ epuɔ. Acʉchʉ agɔ jʉɔ mɛ́t á kó ánɛ mmɔ̄ʼ epuɔ, pɔ́ piŋ mbú te mmɔ̄ʼ metsyate agɔ mɛ́t tswi, pɔ́ naŋ ŋgɔ́ áa meteté.  Agɔ jʉɔ á koó ánɛ mmɔ̄ʼ epuɔ, pɔ́ gakne ntē té gɔ́ yīi mɛ́ tswhi mbɛ́t á wɔ́p.\n\nŊiŋ yīi a á si ntswíkɛ\nKolonavilwis a koó ánɛ ŋiŋ lɛ akɔ̄ ?\n\nŊiŋ yīi acʉchʉ agɔ jʉɔ mɛ́t ánɛ yí, a gɔ nnéŋ  agɔ jʉɔ mɛ́t ánɛ ŋiŋ. Ŋiŋ yīi agɔ jʉɔ mɛ́t ánɛ yí, á lɛ ntswík, ká ntswákne, mekī é fhó á nchu yí ŋkyɛ́t, ká mezhō á lefhō á lezhō yí ŋkyɛ́t, ŋ́gɔ́ yi é kyɛte épúp, ŋkó á nnɛ̄t ŋiŋ, agɔ jʉɔ mɛ́t á lɛ ŋkó ánɛ ŋgaŋ. Ŋ́gɔ́ yīi ŋiŋ a pfeŋɛ aju mīi mekī mɛ́t ká mezhō mɛ́t é kyɛ́t nnáŋ éwú, ḿbiŋ ndɔ̄k mbū mí mpfēŋ menēk mí, ká nchu yí, ká mezhō mí, agɔ jʉɔ mɛ́t á lɛ ŋkó ánɛ yí.\n\n\n\n\nMɛ́ gɔ lʉɔʼte agɔ jʉɔ mɛ́t lɛ akɔ̄ ? \n1. Páʼ á wú á lepfeŋ menēk mú, mbɔɔ mezhō mú, mbɔ nchu wú.\n\n2. Sok mbū mú efʉʼ metsem mé ntshi yīi é si ncúu mbɔɔ mé asōk. Ńdɔ̄k á tɛ́wɛlɛ yīi a á si ndánɛ, tɛ́ ntsíʼne.\n\n3. Tswíkɛ kɛ́ á letswakne á ntē atswiʼté apū jú.\n\n\n4. Páʼ á wú á lepfɛt mbap mbēk mbɔɔ á lepfeŋ mena pīi é nte.\n\n\n\n\n5. Ndɛʼ o tshi mbáte á ŋiŋ yīi a á si ntswíkɛ ká ŋiŋ yīi a á si ntswáknɛ, á mbɔŋ ŋgɛ́ tɛ míta a á fakne á wɛ yí.\n\n\n6. Ndɛʼ o tsaʼte á ŋiŋ tɛ ntswí á apū zí. O nɔŋ ŋgɔ á tsaʼté ŋiŋ, o lɔk nchu ntsáʼte á yí, ká á wú á lekɔʼne apū, ká á wú á lemʉʼte athū.\n\n7. Lʉɔʼte á ajʉʼ zīi epuɔ menɔŋ é wú tɛ nza.\n\n8. Ndɛʼ o zeŋ ŋgʉ̄ɔ á ajʉʼ efʉʼ metsem.\n\n9. Zwíʼtɛ njúʼ páʼ mɛ́ si eshúŋɔ páʼ agɔ jʉɔ mɛ́t á si nziŋɛ épúp.\nAgɔ jʉɔ mɛ́t á pikɛ tɛ ŋkó ánɛ ŋiŋ ŋgaŋ á ghʉ páʼ lā ?\nŊiŋ a júʼɔ mentswitɛ́ agɔ jʉɔ mɛ́t :\n-Á pá á yí á legɔ̄ á ajʉʼ zīi epuɔ menɔŋ é éwú.\n-Á náŋ á mba yí.\n-Á tɔ́ŋ ánɛ nzwiŋ atɔŋɔ-mvéŋ wuɔ 1510, ńjúʼ páʼ medɔkta é shúŋ á yí épúp. Emɔ̄ʼ menzwiŋ atɔŋɔ-mvéŋ mīi a gɔ tɔ́ŋ éwú emuɔ páʼa :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTɛ ntshí ánɛ ayaʼa, mɛ́ zɛ́t te wɛ afhɔ á lelɔk mbɛ́t agɔ jʉɔ mɛ́t, táʼ mɛ́ ke ŋgɔ́ á si efāʼa meshhʉ̄ páʼ mɛ́ gɔ ghʉ épúp tɛ́ mbɛ́t.\nTɛ mbɔ awɔ́ lɛ a pɔŋteé á lewɛ atswhī mbɔŋ, ńdɔk mba á athū nnɛ̄t zi, ńzéŋ ntswíte ŋgʉ̄ŋ zi á lelʉ̄ɔʼte agɔ jʉɔ mɛ́t.\nLekyakte menu\n\nAfʉʼ mbʉp : Á si ŋgɔ agɔ zīi á vɛne á ŋiŋ á lezwakne á mbɔŋɔ́.\nDiabɛt : A si ŋgɔ́ páʼa súka a á ntē metshi ŋiŋ tɛ nzá ntsīa.\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "ybb",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "1WVWmNoucT"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "ybb": "langue yemba"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Aju mīi mpɛ epɔŋtée á lezhɛ̄ ánɛ agɔ zīi mɛ́ tɔ́ŋɔ lɛ Kolonavilwis ká Kovid-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}