{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"mgg\":\"Sá ɓí dālā nɛ ɛgú tɔ̂p pɔ́s ɛkpay ɛ ɓɛ́ jōō\nnaá Kolóna ɔ, ɓɛ̀ ɓākā jōō\nnaá Kovi-19 ɔ\"}",
    "author": null,
    "bookInstanceId": "c9d2950f-5055-4eaa-832e-605ae1b5c187",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mgg": "Sá ɓí dālā nɛ ɛgú tɔ̂p pɔ́s ɛkpay ɛ ɓɛ́ jōō\nnaá Kolóna ɔ, ɓɛ̀ ɓākā jōō\nnaá Kovi-19 ɔ"
        },
        "1": {
            "fra": "",
            "mgg": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "mgg": "Gós ɓót ō ɗí tí ɛtil Mɛkaná mɛ́ Zɛ́mb nɛ ɛlyakɛl ɓót Ɛláŋ nɛ Ɛtil tí ilüii ɓyɔ̄ɔ̄ ɓīk"
        },
        "3": {
            "fra": "",
            "mgg": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19",
            "mgg": "Sá ɓí dālā nɛ ɛgú tɔ̂p pɔ́s ɛkpay ɛ ɓɛ́ jōō\nnaá Kolóna ɔ, ɓɛ̀ ɓākā jōō\nnaá Kovi-19 ɔ"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "mgg": ""
        },
        "6": {
            "fra": "",
            "mgg": ""
        },
        "7": {
            "fra": "",
            "mgg": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "mgg": ""
        },
        "9": {
            "fra": "",
            "mgg": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "mgg": "Mɛkanā mák maa ɓɛ tí ɛsu lɛ ɛ́ɓɔm. Thɔk ɛ, nɔl mōt āā dála nɛ ɛcenj sinɔŋ, gu thɔk ɛ da nyɛl ɛɓɛla nɛ mɛ́ ɗyaŋ ta nyɛ̂ ji ɓót ɓa kus mɛkaná mɛték ɓāk. Min mɛ ɓót ɓa símsa nɛ ɛtil isá iték ɓak māā dála ɛɗüisaa."
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "mgg": "- Pɔs ɛ́kpay ɛ kolóna ɓɛ́ ɓákā jóó naá kovi 19 ɔ\n- Ɓot o ɗí nɛ khul ɛnwɔŋ ɛ́kpay ɛték ɓâk\n- Ɛdoŋgla pɔ́s ɛkpay ɛ́ kolóna\n- Mindɛm mi ɛ́kpay\n- Ɗɛ mót ɗí́ nɛ khul ɛkandɔɔ ɛ́kpay ê\n- Mot ɛ nɛ khul ɛsá ná tɛ́m ɗí ɛ́ɛ́ nwɔŋ ɛ́kpay ê\n- Mɛtián mɛ mɛ́kɛ́l mɛ aɗiáɗiá\n"
        },
        "13": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "mgg": "p.2\n\np.3\np.4\np.5\np.6\np.8\n\np.9 "
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "mgg": "Pɔs ɛ́kpay ɛ kolóna ɓɛ́ ɓákā jóó naá kovi 19 ɔkɛ, ɛ myenj pɔ́s ɛkpay. Ɓa nyɛl ɛmɛt mot nɛ pɔ́s ɛkpay ték ɓɛ Sîn tí ɛlú mɛkám mɛlɛ̄l nɛ ŋgwát mɛ ŋgɔ́n mɛsil mɛ mbú 2019. Ɛkpay ɛtēk lí mɛ̄t mot ɗɛ̌ kɔ́s. Li nɛ khul ɛkend mót ti ɓīl ítɛ́m ɓɛ ɛsüee. Ɛkpay ɛ ték líí dalǎ thund ókanda tí sî nyɛ̂s. Ɓot ɓāā gu gú ɓɛ ɛ́kpay ɛ ték ɛ ɗüis ê.\n"
        },
        "18": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "mgg": "Otōmbá"
        },
        "21": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "mgg": "Mot ɗi nɛ ɛkpay ɛ te tí lyém, gu thɔ́k ɗí nɛ līl ɛ́kpay ê"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "mgg": "Ɓot o ɗí nɛ khul ɛnwɔŋ ɛ́kpay ɛték ɓâk\n\nMyēnj pɔ́s ɛkpay ɛték ɛ nɛ khul ɛní môt nyɛ̂s tat tí ɓwáathɛmb kum tí otōmbá, ti nɛ ɓot o ɗí nɛ mɛ̄l mɛ́kpay ɓâk, ɗakɛ:\nKɔ́s phyōō, ɛkpay ɛ mɛ́sɔs, mɛkpay mɛ te tí lyém mâk. Ɓízâŋ oték ɛ, ɓɛ́ nɛ khul ɛɓil ɛ́kpay ɛlyee lyel, ti tɔ̂p pɔ́s ɔnɔ̂ŋ.\n"
        },
        "24": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "mgg": "Ɛjwóŋ ɛ nôl\nƐtyak ɛ nôl"
        },
        "27": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "mgg": "Kɔ́s ta sá mɛthɔmb\nƐkpay ɛ nôl nyɛ̂s"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "mgg": "Mindɛm mi ɛ́kpay\n\nMindɛm mi ɛkpay ɛ kolona mi nɔŋla nɛ mil mí kɔ̄sm:\nMil mimbɛl miték mi tí ɛgwota ɛ́kpay tí nôl nyɛ̂s, nɛ ɛɗyuu ɛ ɗô, nɛ ɛsyes ɛ ɗô, mɛkpay mɛ khoŋōlkhoŋōl, nɛ ɛnâk. I nɛ ɓɛ́l ɓót ɗí nɛ pɔ́s ɛkpay ɛték ɛ, ta nyen ndɛm ték tí nôl nyɛ mot ték thɔ́k ta gwokta lil ɛkpay tí nó nyɛ́. Thund ɓót tí ndɔŋ wɔɔ ɓɛ́ tí ɛcyuk ti ɛkpay ɛték ta ɓɛ nɛ ɗom.\n"
        },
        "30": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "mgg": "Mot ɗi tí ɛkɔ́s ɔ̂"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "mgg": "Ɗakɛ pɔ́s ɛkpay ɛ kolóna doŋga ê\n\nI ɓot o ɗi nɛ pɔ́s ɛkpay ɛ̄ Kovit 19 ɓák doŋgā ɛ́kpay ɛtêk. Tɛ́m mbɛ́l ték kɔ̂s, gu ɛ tɔy ekɛ, ɛ tí ɛgbɛ́s íɗiɗyuu tí ɗó, gú tí nup. Mǒt süis iɗiɗyūū nāáŋ nak, áá nwɔŋ ɛ́kpay ɛtêk. Mǒt wā kúna nɛ mis mɛ̄, gú ɗó lɛ́, gú thɔ́k nup wɛ̄ ɔkɛ, ɛ nɛ khul ɛnwɔŋ ɛ́kpay ɛtêk.\n"
        },
        "33": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "mgg": "Ɗɛ mót dālā nɛ ɛkándɔɔ ɛ́kpay ɛtek ê"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "mgg": "1. Mot aa sáŋ naá, ɛ kúna nɛ mis mɛ̄, nɛ ɗó lɛ̄, nɛ nup wɛ̄.\n"
        },
        "39": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "mgg": "2. Ɓi sisüesɛl mɛ́ɓɔ́ nɛ mɛɗyuu, nɛ sukla, ɓi tind mɛ́ nɛ tawol ɗi tí fup ê.\n"
        },
        "41": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "mgg": "3. Mot ɛ nyûk mbɔ́, ɛ kɔ̌s nɛ ɛtɔy tí ɛnis ɛtêk."
        },
        "43": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "mgg": "4. Kandɔɔká ɛɗee ɛ tit ta gu ɓee, nɛ ɛkúna nɛ otīt o ɗi mikuúla ɓâk. Kāndɔɔká ɛkúna nɛ ɓot o ɗí ɓɛ́ɛ́ tómba, nɛ ɓot ō ɗí nɛ mɛkpay ɓâk."
        },
        "45": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "mgg": "5. Paka ɓyá nɛ mot ɗí tí ɛkɔ̄s gú ɛtɔy ɔkɛ, i dalǎ nɛ ɛɓɛ mɛta ŋgwát.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "mgg": "6. Kāndɔɔká ɛɓata tí ɛkamb naá, ɓyaa ɓwɔɔ kúna. Da süesolká nɛ lô, gú thɔ́k nɛ nup."
        },
        "52": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "mgg": "7. Ɓyaa sá igwesla."
        },
        "54": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "mgg": "8. Mot aa kā ɓǔ jâŋ."
        },
        "56": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "mgg": "9. Mot aa dá mɛ́lɔ́ tí isá i ɗí tí ɛlɛyaa ɓîk. Ɓī gú timbɛ̌l pyat milɔ̄ŋ miték ɗüis ê."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "mgg": "Mot ɛ nɛ khul ɛsá nā tɛ́m ɗi ɛ́ɛ́ nwɔŋ ɛkpay ê?\n\nTɛ́m ɓi mú nɛ mindɛm mi ɛ́kpay ekɛ,\n- kandɔ̄ɔ̄ká ɛkúna nɛ ɓɛ́l ɓōt.\n- Ɗiká ɓɛ minjāā myen.\n- Jōōká nɛ lɔŋlɔŋ tí nɔmba 1510, ɓi gwok mɛlyōō mɛ odəə ɓɛ íɗɔkta.\nƁi nɛ khul ɛɓakā jóó thɔ́k tí inɔmba ɓîk:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "mgg": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n"
        },
        "61": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "mgg": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "mgg": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "mgg": "I kum tí mwes okɛ́ mus ɛ, ɓaa ɓa ɓyelǎ myet ɗí nɛ khul ɛjwom ɛ́kpay ɛ́ kolóna.\nSá gwát miŋgɔ́mina mí tí ɛtɔ́ nɛ ɛsá misɔŋôl mī ɗóm ɛ dālā nɛ ɛkpay ɛ ték ê.\nMot nyɛ mot ték ɗi nɛ cyuk yɛ́ tí mɛɓɔ̂. Ɛ dalǎ nɛ ɛsá tyaa isá i ɓót sá tí ɛkańdɔɔ ɛ́kpay ê, ti ɛsú lɛ́, nɛ tí mɛsú mɛ ɓót o ndɔŋ yɛ̄."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "mgg": "Mɛtián mɛ mɛ́kɛ́l mɛ aɗiáɗiá\n\nKɔsphyô: ɛkpay ɛ ɗi tɛ́m yɛ̂sa tí ɛsá naá, mot aa swes ɛnwɔɔnwɔŋ ê\nMɛchesɛl: icî\nƐkpay ɛ́ mɛ́sɔs: ɛkpay ɛ tēk lí sá mot tɛ́m ɗi mɛsɔs mɛ́ɛ́ lwond ɛ́ tí chiá ê\nƐkpay lɛ ɛɗyat ɛ ɗô: ɛkpay ɛ ték lí sá naá, ɗó ɛ mót li ɗi ɛsyeesyes\nƐnwɔŋ ɛ́kpay: tɛ́m ɛ́kpay ɗí líí mɛt ɔ ê\nKɔ̄s: ɛkpay ɛ́ kɔs ɛ sá nɛ ɛjwoŋ ɛ nôl lik\nƐkpay ɛ phɛ́lyêm: Tɛ́m chiá lwond tí misis ɗɛ ɗi ta dala ê\nƐɗi nɛ pɔ́s ɛkpay: Tɛ́m ú mú nɛ ɛkpay ê\nƐkpay: jum\nMbɛl: mot ɗí tí ɛkpay ɔ̂\nSyen: itɛ́m ɓyɛ̂s oɗia o nôl, ta si\nkhul ɛsá sinɔŋ: ta kpɛnj íjum\nMindɛm mi ɛ́kpay: isá í lyakɛl naá, mot ɛ́ mú nɛ ɛkpay ê\nƊom: mimyet\nPɔs ɛkpay: sá te ɛkpay ê\nMot kpas ɛnwɔŋ ɛ́kpay ɔ̂: ta ɓwɛy ɛnwɔŋ ɛ́kpay\n"
        },
        "66": {
            "fra": "",
            "mgg": ""
        },
        "67": {
            "fra": "Sá ɓí dālā nɛ ɛgú tɔ̂p pɔ́s ɛkpay ɛ ɓɛ́ jōō naá Kolóna ɔ, ɓɛ̀ ɓākā jōō naá Kovi-19 ɔ\n© CABTAL, 2020",
            "mgg": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nSá ɓí dālā nɛ ɛgú tɔ̂p pɔ́s ɛkpay ɛ ɓɛ́ jōō naá Kolóna ɔ, ɓɛ̀ ɓākā jōō naá Kovi-19 ɔ\n© CABTAL, 2020",
        "mgg": "Sá ɓí dālā nɛ ɛgú tɔ̂p pɔ́s ɛkpay ɛ ɓɛ́ jōō\nnaá Kolóna ɔ, ɓɛ̀ ɓākā jōō\nnaá Kovi-19 ɔ\n\nGós ɓót ō ɗí tí ɛtil Mɛkaná mɛ́ Zɛ́mb nɛ ɛlyakɛl ɓót Ɛláŋ nɛ Ɛtil tí ilüii ɓyɔ̄ɔ̄ ɓīk\n\nSá ɓí dālā nɛ ɛgú tɔ̂p pɔ́s ɛkpay ɛ ɓɛ́ jōō\nnaá Kolóna ɔ, ɓɛ̀ ɓākā jōō\nnaá Kovi-19 ɔ\n\n\n\n\n\n\nMɛkanā mák maa ɓɛ tí ɛsu lɛ ɛ́ɓɔm. Thɔk ɛ, nɔl mōt āā dála nɛ ɛcenj sinɔŋ, gu thɔk ɛ da nyɛl ɛɓɛla nɛ mɛ́ ɗyaŋ ta nyɛ̂ ji ɓót ɓa kus mɛkaná mɛték ɓāk. Min mɛ ɓót ɓa símsa nɛ ɛtil isá iték ɓak māā dála ɛɗüisaa.\n- Pɔs ɛ́kpay ɛ kolóna ɓɛ́ ɓákā jóó naá kovi 19 ɔ\n- Ɓot o ɗí nɛ khul ɛnwɔŋ ɛ́kpay ɛték ɓâk\n- Ɛdoŋgla pɔ́s ɛkpay ɛ́ kolóna\n- Mindɛm mi ɛ́kpay\n- Ɗɛ mót ɗí́ nɛ khul ɛkandɔɔ ɛ́kpay ê\n- Mot ɛ nɛ khul ɛsá ná tɛ́m ɗí ɛ́ɛ́ nwɔŋ ɛ́kpay ê\n- Mɛtián mɛ mɛ́kɛ́l mɛ aɗiáɗiá\n\n\n\n\np.2\n\np.3\np.4\np.5\np.6\np.8\n\np.9 \nPɔs ɛ́kpay ɛ kolóna ɓɛ́ ɓákā jóó naá kovi 19 ɔkɛ, ɛ myenj pɔ́s ɛkpay. Ɓa nyɛl ɛmɛt mot nɛ pɔ́s ɛkpay ték ɓɛ Sîn tí ɛlú mɛkám mɛlɛ̄l nɛ ŋgwát mɛ ŋgɔ́n mɛsil mɛ mbú 2019. Ɛkpay ɛtēk lí mɛ̄t mot ɗɛ̌ kɔ́s. Li nɛ khul ɛkend mót ti ɓīl ítɛ́m ɓɛ ɛsüee. Ɛkpay ɛ ték líí dalǎ thund ókanda tí sî nyɛ̂s. Ɓot ɓāā gu gú ɓɛ ɛ́kpay ɛ ték ɛ ɗüis ê.\n\n\n\nOtōmbá\n\nMot ɗi nɛ ɛkpay ɛ te tí lyém, gu thɔ́k ɗí nɛ līl ɛ́kpay ê\nƁot o ɗí nɛ khul ɛnwɔŋ ɛ́kpay ɛték ɓâk\n\nMyēnj pɔ́s ɛkpay ɛték ɛ nɛ khul ɛní môt nyɛ̂s tat tí ɓwáathɛmb kum tí otōmbá, ti nɛ ɓot o ɗí nɛ mɛ̄l mɛ́kpay ɓâk, ɗakɛ:\nKɔ́s phyōō, ɛkpay ɛ mɛ́sɔs, mɛkpay mɛ te tí lyém mâk. Ɓízâŋ oték ɛ, ɓɛ́ nɛ khul ɛɓil ɛ́kpay ɛlyee lyel, ti tɔ̂p pɔ́s ɔnɔ̂ŋ.\n\n\n\nƐjwóŋ ɛ nôl\nƐtyak ɛ nôl\n\nKɔ́s ta sá mɛthɔmb\nƐkpay ɛ nôl nyɛ̂s\nMindɛm mi ɛ́kpay\n\nMindɛm mi ɛkpay ɛ kolona mi nɔŋla nɛ mil mí kɔ̄sm:\nMil mimbɛl miték mi tí ɛgwota ɛ́kpay tí nôl nyɛ̂s, nɛ ɛɗyuu ɛ ɗô, nɛ ɛsyes ɛ ɗô, mɛkpay mɛ khoŋōlkhoŋōl, nɛ ɛnâk. I nɛ ɓɛ́l ɓót ɗí nɛ pɔ́s ɛkpay ɛték ɛ, ta nyen ndɛm ték tí nôl nyɛ mot ték thɔ́k ta gwokta lil ɛkpay tí nó nyɛ́. Thund ɓót tí ndɔŋ wɔɔ ɓɛ́ tí ɛcyuk ti ɛkpay ɛték ta ɓɛ nɛ ɗom.\n\n\nMot ɗi tí ɛkɔ́s ɔ̂\nƊakɛ pɔ́s ɛkpay ɛ kolóna doŋga ê\n\nI ɓot o ɗi nɛ pɔ́s ɛkpay ɛ̄ Kovit 19 ɓák doŋgā ɛ́kpay ɛtêk. Tɛ́m mbɛ́l ték kɔ̂s, gu ɛ tɔy ekɛ, ɛ tí ɛgbɛ́s íɗiɗyuu tí ɗó, gú tí nup. Mǒt süis iɗiɗyūū nāáŋ nak, áá nwɔŋ ɛ́kpay ɛtêk. Mǒt wā kúna nɛ mis mɛ̄, gú ɗó lɛ́, gú thɔ́k nup wɛ̄ ɔkɛ, ɛ nɛ khul ɛnwɔŋ ɛ́kpay ɛtêk.\n\n\n\n\n\nƊɛ mót dālā nɛ ɛkándɔɔ ɛ́kpay ɛtek ê\n1. Mot aa sáŋ naá, ɛ kúna nɛ mis mɛ̄, nɛ ɗó lɛ̄, nɛ nup wɛ̄.\n\n\n2. Ɓi sisüesɛl mɛ́ɓɔ́ nɛ mɛɗyuu, nɛ sukla, ɓi tind mɛ́ nɛ tawol ɗi tí fup ê.\n\n\n3. Mot ɛ nyûk mbɔ́, ɛ kɔ̌s nɛ ɛtɔy tí ɛnis ɛtêk.\n\n4. Kandɔɔká ɛɗee ɛ tit ta gu ɓee, nɛ ɛkúna nɛ otīt o ɗi mikuúla ɓâk. Kāndɔɔká ɛkúna nɛ ɓot o ɗí ɓɛ́ɛ́ tómba, nɛ ɓot ō ɗí nɛ mɛkpay ɓâk.\n\n\n\n\n5. Paka ɓyá nɛ mot ɗí tí ɛkɔ̄s gú ɛtɔy ɔkɛ, i dalǎ nɛ ɛɓɛ mɛta ŋgwát.\n\n\n6. Kāndɔɔká ɛɓata tí ɛkamb naá, ɓyaa ɓwɔɔ kúna. Da süesolká nɛ lô, gú thɔ́k nɛ nup.\n\n7. Ɓyaa sá igwesla.\n\n8. Mot aa kā ɓǔ jâŋ.\n\n9. Mot aa dá mɛ́lɔ́ tí isá i ɗí tí ɛlɛyaa ɓîk. Ɓī gú timbɛ̌l pyat milɔ̄ŋ miték ɗüis ê.\nMot ɛ nɛ khul ɛsá nā tɛ́m ɗi ɛ́ɛ́ nwɔŋ ɛkpay ê?\n\nTɛ́m ɓi mú nɛ mindɛm mi ɛ́kpay ekɛ,\n- kandɔ̄ɔ̄ká ɛkúna nɛ ɓɛ́l ɓōt.\n- Ɗiká ɓɛ minjāā myen.\n- Jōōká nɛ lɔŋlɔŋ tí nɔmba 1510, ɓi gwok mɛlyōō mɛ odəə ɓɛ íɗɔkta.\nƁi nɛ khul ɛɓakā jóó thɔ́k tí inɔmba ɓîk:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nI kum tí mwes okɛ́ mus ɛ, ɓaa ɓa ɓyelǎ myet ɗí nɛ khul ɛjwom ɛ́kpay ɛ́ kolóna.\nSá gwát miŋgɔ́mina mí tí ɛtɔ́ nɛ ɛsá misɔŋôl mī ɗóm ɛ dālā nɛ ɛkpay ɛ ték ê.\nMot nyɛ mot ték ɗi nɛ cyuk yɛ́ tí mɛɓɔ̂. Ɛ dalǎ nɛ ɛsá tyaa isá i ɓót sá tí ɛkańdɔɔ ɛ́kpay ê, ti ɛsú lɛ́, nɛ tí mɛsú mɛ ɓót o ndɔŋ yɛ̄.\nMɛtián mɛ mɛ́kɛ́l mɛ aɗiáɗiá\n\nKɔsphyô: ɛkpay ɛ ɗi tɛ́m yɛ̂sa tí ɛsá naá, mot aa swes ɛnwɔɔnwɔŋ ê\nMɛchesɛl: icî\nƐkpay ɛ́ mɛ́sɔs: ɛkpay ɛ tēk lí sá mot tɛ́m ɗi mɛsɔs mɛ́ɛ́ lwond ɛ́ tí chiá ê\nƐkpay lɛ ɛɗyat ɛ ɗô: ɛkpay ɛ ték lí sá naá, ɗó ɛ mót li ɗi ɛsyeesyes\nƐnwɔŋ ɛ́kpay: tɛ́m ɛ́kpay ɗí líí mɛt ɔ ê\nKɔ̄s: ɛkpay ɛ́ kɔs ɛ sá nɛ ɛjwoŋ ɛ nôl lik\nƐkpay ɛ phɛ́lyêm: Tɛ́m chiá lwond tí misis ɗɛ ɗi ta dala ê\nƐɗi nɛ pɔ́s ɛkpay: Tɛ́m ú mú nɛ ɛkpay ê\nƐkpay: jum\nMbɛl: mot ɗí tí ɛkpay ɔ̂\nSyen: itɛ́m ɓyɛ̂s oɗia o nôl, ta si\nkhul ɛsá sinɔŋ: ta kpɛnj íjum\nMindɛm mi ɛ́kpay: isá í lyakɛl naá, mot ɛ́ mú nɛ ɛkpay ê\nƊom: mimyet\nPɔs ɛkpay: sá te ɛkpay ê\nMot kpas ɛnwɔŋ ɛ́kpay ɔ̂: ta ɓwɛy ɛnwɔŋ ɛ́kpay\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "mgg",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "TEPbprsn21"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "Anglais",
        "es": "Spanish",
        "fr": "français",
        "mgg": "Langue mpumpong"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Sá ɓí dālā nɛ ɛgú tɔ̂p pɔ́s ɛkpay ɛ ɓɛ́ jōō\nnaá Kolóna ɔ, ɓɛ̀ ɓākā jōō\nnaá Kovi-19 ɔ",
    "typicalAgeRange": null,
    "use-original-copyright": false
}