{
    "allTitles": "{\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\",\"mfj\":\"Jəhay mala away kur səniya hayaŋ ta KORONAVIRɄS mala mbay KOVID–19\"}",
    "author": null,
    "bookInstanceId": "cb964432-7166-41a4-afe3-92c705c30d80",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "",
            "mfj": "Jəhay mala away kur səniya hayaŋ ta KORONAVIRɄS mala mbay KOVID–19"
        },
        "1": {
            "fra": "",
            "mfj": ""
        },
        "2": {
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation",
            "mfj": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "fra": "",
            "mfj": ""
        },
        "4": {
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "",
            "mfj": "Jəhay mala away kur səniya hayaŋ ta KORONAVIRɄS mala mbay KOVID–19"
        },
        "5": {
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home",
            "mfj": ""
        },
        "6": {
            "fra": "",
            "mfj": ""
        },
        "7": {
            "fra": "",
            "mfj": ""
        },
        "8": {
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun",
            "mfj": ""
        },
        "9": {
            "fra": "",
            "mfj": ""
        },
        "10": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "11": {
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE",
            "mfj": "                          YAŊ TA MA"
        },
        "12": {
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles",
            "mfj": " -Koronavirʉs                           \n- Nday mala matakwa a wala ce ha de bay\n- Jəhay mata ŋgərda matakwa vəda ta və ta ndə        \n- Mazəv nday ta koronavirʉs\n- Nda ɗal və ɗama? \n- Nda gay ɗama mala ka mazəva ma?\n- Maŋgərda ma hayaŋ ta ma mata cən bay"
        },
        "13": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "14": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "15": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "16": {
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8",
            "mfj": "p.2\np.3\n\np.4\np.5\np.6\np.8\np.9"
        },
        "17": {
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.",
            "mfj": "Koronavirʉs\n\nKoronavirʉs, nda  zaliya zacacək KOVID-19, aɗa matakwa mawaya. A hənkeke maleləme taɗa ta shinə ha mewen 31 ta kiya ta mazlam 2019. Aɗa va jəhay ta maŋgərda vəda nde, aɗa maməta nda madama, a zlaha da kəɗa ndə mala ka gay taɗa mahwal hwala. Ka kəzl taɗa mata wudəm a ndəvbay hayaŋ ta wuyak. Nda sən jəhay mala matakwa ɗa a dək vəda tapa bay."
        },
        "18": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "19": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "20": {
            "eng": "Elderly person",
            "fra": "Personne âgée",
            "mfj": "Nday mahala"
        },
        "21": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "22": {
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie",
            "mfj": "Nday ma va matakwa mala a hec ta wut ta rəv mala mbay nday mata saw zay ta matakwa"
        },
        "23": {
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.",
            "mfj": "Nday mala matakwa a wala ce ha de bay\nMapay ta ndəmagəda cucəm ma ha yaŋ ta wuyak. Ko wudede, matakwa mawaya nana ɗa a zlaha da jawa ce. Nday ta matakwa va nday mata saw zay ta matakwa ŋgəɗhay (nda matakwa ta ndə mala a shef va wuɗay, matakwa ta sukwar, matakwa mala a hec ta wut ta rəv, matakwa ta membəz mala a hway va wuɗay ta vəɗ ta membəz) a zlaha da kalda ka həda, mala aɗa mahwal hwala ma məta nda matakwa nana."
        },
        "24": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "25": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "26": {
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue",
            "mfj": "- Kokwa ha və\n- Metəɓəle  "
        },
        "27": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "28": {
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires",
            "mfj": "- Ɗəsla mata kwal way\n- Mehec mata slaw ta və"
        },
        "29": {
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.",
            "mfj": "Jəhay mata ŋgərda matakwa hay vəda ta və ta ndə\nJəhay mata ŋgərda matakwa hay ta koronavirʉs mala a zəv nday nda madama: kokwa maha və, ɗəsla mata kwal way, mehec mata slaw ta və, metətəle. Nday ta matakwa ŋgəɗhay a haca ce ta slaw ta və, hətəŋ makwala, hətəŋ a gay yoyoya, a hec ta maŋgurləm mala mbay huɗ mehede. Nday ŋgəɗhay, matakwa ka zəva ce, ama ko jəŋgəɗ mata ŋgərda vəda mbay, ecə manja ta ce. Ŋgəɗhay ecə ka mbəl ta ce ko mala ecə ka ŋgat mejəf bay."
        },
        "30": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "31": {
            "eng": "Person with a cough",
            "fra": "Personne qui tousse",
            "mfj": "Ndə mata caw ɗəsla"
        },
        "32": {
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.",
            "mfj": "Mazəv nday ta koronavirʉs\n\nKOVID–19 a zəv nday vaŋ ta nday mala slesləɗ ta matakwa ta və ta ce. Mala ndə ta matakwa a caw ɗəsla mala mbay a caw ɗəshew, madama a dək vaŋ ta hətəŋ, mayaya vaŋ ta maa. Mala ndə ŋgəɗe ka zək madama mala mbay ɗəsla taɗa sa, matakwa ta koronavirʉs a zlaha da zəvana. Mala ndə ŋgəɗe a ɓəla jəhay mala matakwa hapa, a zlaha da zəviya mala ka ɓəl de, hətəŋ va maa."
        },
        "33": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "34": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "35": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "36": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "37": {
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?",
            "mfj": "Nda ɗal və ɗama?"
        },
        "38": {
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche.",
            "mfj": "1. Maɓəl de, hətəŋ va maa mbay."
        },
        "39": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "40": {
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.",
            "mfj": "2. Mapan haa təmtəm va yim ma heshuwe va sabəlu. Ha dəɓa taɗa matakwaliya va maslaga mapana taɗa."
        },
        "41": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "42": {
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras.",
            "mfj": "3. Macaw ɗəsla va ɗəshew mata maŋgəlɓəc ta haa."
        },
        "43": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "44": {
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants.",
            "mfj": "4. Wa ɗalava ha mandaw slaw ma va de va ma ɓəl jəhay ta majəgənə."
        },
        "45": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "46": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "47": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "48": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "49": {
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.",
            "mfj": "5. Manjay dərəŋ va ndə mata caw ɗəsla mala mbay ɗəslew, wa njay a gana gəɗa gəɗa maləv shək məta ta rəva ta kur.\n"
        },
        "50": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "51": {
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.",
            "mfj": "6. Maɗal və ha mazləɓ haa. Wa vaw mbalay va yaŋ mala mbay va megweɗe.\n"
        },
        "52": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "53": {
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements.",
            "mfj": "7. Maɗal və ha maɓəc va."
        },
        "54": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "55": {
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements.",
            "mfj": "8. Maɗal və ha maŋgway."
        },
        "56": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "57": {
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations.",
            "mfj": "9. Ma paw zləmay ha jəhay mata gay, wa cən ma hayaŋ taɗa teɗeɗe."
        },
        "58": {
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :",
            "mfj": "Nda gay ɗama mala ka mazəva ma?\n\nMala jəhay ta maŋgərda matakwa vəda ta və ta kur nde:\n- Wa ɗala va ha madərəzlva va nday ŋgəɗhay.\n- Wa njay tunəm.\n- Wa zal lemeru nana: 1510, kur da cən jəhay mala ndə ta mejəf a də gwaɗa kur.\nLemeru ŋgəɗhay nde zacacək:"
        },
        "59": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "60": {
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "mfj": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "62": {
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "mfj": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "eng": "",
            "fra": "",
            "mfj": ""
        },
        "64": {
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.",
            "mfj": "Ha pacəna, nday ka ŋgat mejəf ta mambəl nday ta matakwa ta KOVID-19 ɗa kogwa bay, ama nday ta ŋgomna ecə də hama hama ta ma tuw mejəf ta matakwa ɗa, kowawa da paw de ta və taɗa va nday ma ha sləm taɗa."
        },
        "65": {
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque",
            "mfj": "Maŋgərda ma hayaŋ ta ma mata cən bay:\n\n\n\n- Asəm: Matakwa mala a ndrəha meshefe.\n- Ma cəp cəvəɗ: Ma cəp cəvəɗ ta jəhay magwaɗa taɗa ta həda.\n- Diyabet: Matakwa ta səkwar mala elehe ta membəz.\n- Madama: Matakwa.\n- Ipertansiyoŋ: Membəz mala a hway va wuɗay.\n- Matakwa: Matakwa mata jaw nday ha sləm ma məta.\n- Mandəra: A zlaha, mandəra.\n- Jəhay: Jəhay mata ŋgərda matakwa vəda ta ndə.\n- Mejəf: Zlazlər.\n- Virʉs: Slesləɗ ta matakwa, matakwa."
        },
        "66": {
            "fra": "",
            "mfj": ""
        },
        "67": {
            "fra": "Jəhay mala away kur səniya hayaŋ ta KORONAVIRɄS mala mbay KOVID–19\n© CABTAL, 2020",
            "mfj": ""
        }
    },
    "bookText": {
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\n\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nJəhay mala away kur səniya hayaŋ ta KORONAVIRɄS mala mbay KOVID–19\n© CABTAL, 2020",
        "mfj": "Jəhay mala away kur səniya hayaŋ ta KORONAVIRɄS mala mbay KOVID–19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nJəhay mala away kur səniya hayaŋ ta KORONAVIRɄS mala mbay KOVID–19\n\n\n\n\n\n\n                          YAŊ TA MA\n -Koronavirʉs                           \n- Nday mala matakwa a wala ce ha de bay\n- Jəhay mata ŋgərda matakwa vəda ta və ta ndə        \n- Mazəv nday ta koronavirʉs\n- Nda ɗal və ɗama? \n- Nda gay ɗama mala ka mazəva ma?\n- Maŋgərda ma hayaŋ ta ma mata cən bay\n\n\n\np.2\np.3\n\np.4\np.5\np.6\np.8\np.9\nKoronavirʉs\n\nKoronavirʉs, nda  zaliya zacacək KOVID-19, aɗa matakwa mawaya. A hənkeke maleləme taɗa ta shinə ha mewen 31 ta kiya ta mazlam 2019. Aɗa va jəhay ta maŋgərda vəda nde, aɗa maməta nda madama, a zlaha da kəɗa ndə mala ka gay taɗa mahwal hwala. Ka kəzl taɗa mata wudəm a ndəvbay hayaŋ ta wuyak. Nda sən jəhay mala matakwa ɗa a dək vəda tapa bay.\n\n\nNday mahala\n\nNday ma va matakwa mala a hec ta wut ta rəv mala mbay nday mata saw zay ta matakwa\nNday mala matakwa a wala ce ha de bay\nMapay ta ndəmagəda cucəm ma ha yaŋ ta wuyak. Ko wudede, matakwa mawaya nana ɗa a zlaha da jawa ce. Nday ta matakwa va nday mata saw zay ta matakwa ŋgəɗhay (nda matakwa ta ndə mala a shef va wuɗay, matakwa ta sukwar, matakwa mala a hec ta wut ta rəv, matakwa ta membəz mala a hway va wuɗay ta vəɗ ta membəz) a zlaha da kalda ka həda, mala aɗa mahwal hwala ma məta nda matakwa nana.\n\n\n- Kokwa ha və\n- Metəɓəle  \n\n- Ɗəsla mata kwal way\n- Mehec mata slaw ta və\nJəhay mata ŋgərda matakwa hay vəda ta və ta ndə\nJəhay mata ŋgərda matakwa hay ta koronavirʉs mala a zəv nday nda madama: kokwa maha və, ɗəsla mata kwal way, mehec mata slaw ta və, metətəle. Nday ta matakwa ŋgəɗhay a haca ce ta slaw ta və, hətəŋ makwala, hətəŋ a gay yoyoya, a hec ta maŋgurləm mala mbay huɗ mehede. Nday ŋgəɗhay, matakwa ka zəva ce, ama ko jəŋgəɗ mata ŋgərda vəda mbay, ecə manja ta ce. Ŋgəɗhay ecə ka mbəl ta ce ko mala ecə ka ŋgat mejəf bay.\n\nNdə mata caw ɗəsla\nMazəv nday ta koronavirʉs\n\nKOVID–19 a zəv nday vaŋ ta nday mala slesləɗ ta matakwa ta və ta ce. Mala ndə ta matakwa a caw ɗəsla mala mbay a caw ɗəshew, madama a dək vaŋ ta hətəŋ, mayaya vaŋ ta maa. Mala ndə ŋgəɗe ka zək madama mala mbay ɗəsla taɗa sa, matakwa ta koronavirʉs a zlaha da zəvana. Mala ndə ŋgəɗe a ɓəla jəhay mala matakwa hapa, a zlaha da zəviya mala ka ɓəl de, hətəŋ va maa.\n\n\n\n\nNda ɗal və ɗama?\n1. Maɓəl de, hətəŋ va maa mbay.\n\n2. Mapan haa təmtəm va yim ma heshuwe va sabəlu. Ha dəɓa taɗa matakwaliya va maslaga mapana taɗa.\n\n3. Macaw ɗəsla va ɗəshew mata maŋgəlɓəc ta haa.\n\n4. Wa ɗalava ha mandaw slaw ma va de va ma ɓəl jəhay ta majəgənə.\n\n\n\n\n5. Manjay dərəŋ va ndə mata caw ɗəsla mala mbay ɗəslew, wa njay a gana gəɗa gəɗa maləv shək məta ta rəva ta kur.\n\n\n6. Maɗal və ha mazləɓ haa. Wa vaw mbalay va yaŋ mala mbay va megweɗe.\n\n\n7. Maɗal və ha maɓəc va.\n\n8. Maɗal və ha maŋgway.\n\n9. Ma paw zləmay ha jəhay mata gay, wa cən ma hayaŋ taɗa teɗeɗe.\nNda gay ɗama mala ka mazəva ma?\n\nMala jəhay ta maŋgərda matakwa vəda ta və ta kur nde:\n- Wa ɗala va ha madərəzlva va nday ŋgəɗhay.\n- Wa njay tunəm.\n- Wa zal lemeru nana: 1510, kur da cən jəhay mala ndə ta mejəf a də gwaɗa kur.\nLemeru ŋgəɗhay nde zacacək:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nHa pacəna, nday ka ŋgat mejəf ta mambəl nday ta matakwa ta KOVID-19 ɗa kogwa bay, ama nday ta ŋgomna ecə də hama hama ta ma tuw mejəf ta matakwa ɗa, kowawa da paw de ta və taɗa va nday ma ha sləm taɗa.\nMaŋgərda ma hayaŋ ta ma mata cən bay:\n\n\n\n- Asəm: Matakwa mala a ndrəha meshefe.\n- Ma cəp cəvəɗ: Ma cəp cəvəɗ ta jəhay magwaɗa taɗa ta həda.\n- Diyabet: Matakwa ta səkwar mala elehe ta membəz.\n- Madama: Matakwa.\n- Ipertansiyoŋ: Membəz mala a hway va wuɗay.\n- Matakwa: Matakwa mata jaw nday ha sləm ma məta.\n- Mandəra: A zlaha, mandəra.\n- Jəhay: Jəhay mata ŋgərda matakwa vəda ta ndə.\n- Mejəf: Zlazlər.\n- Virʉs: Slesləɗ ta matakwa, matakwa.\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "mfj",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "Ejb2SdJLGj"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "Spanish",
        "fr": "français",
        "mfj": "Langue baycawara"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Jəhay mala away kur səniya hayaŋ ta KORONAVIRɄS mala mbay KOVID–19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}