{
    "allTitles": "{\"en\":\"A Family’s Experience\nwith COVID-19 at Home\",\"es\":\"Una experiencia familiar con COVID-19 en casa\"}",
    "author": null,
    "bookInstanceId": "e6aa7542-705f-4746-bf52-73aa5fe4b77f",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,dd67bd4b-d16a-411b-81c4-dcd4af3fe6d3,3988905c-2540-456f-8aeb-6dbb43d5e07a",
    "bookSamples": {
        "0": {
            "eng": "A Family’s Experience\nwith COVID-19 at Home",
            "spa": "Una experiencia familiar con COVID-19 en casa"
        },
        "1": {
            "spa": ""
        },
        "2": {
            "spa": "Orientación precisa y de fácil comprensión para las familias y comunidades que deben cuidar a los pacientes con COVID-19 en el hogar sin ayuda médica.\n"
        },
        "3": {
            "spa": ""
        },
        "4": {
            "eng": "A Family’s Experience\nwith COVID-19 at Home",
            "spa": "Una experiencia familiar con COVID-19 en casa"
        },
        "5": {
            "spa": "Lois W. Varenkamp\n\nImágenes por Mark Marcuson,\n© 2021 SIL International. CC BY-NC 4.0."
        },
        "6": {
            "spa": ""
        },
        "7": {
            "spa": ""
        },
        "8": {
            "spa": "Adaptado con permiso de “COVID-19 Home Based Care: How  to do it best for the patient and the family,” (Cuidar a los que contagian Covid-19: Cómo hacerlo mejor para el paciente y la familia), 2020, Difaem - German Institute for Medical Mission, www.difaem\n\n\n\n\n\n\n\n\nEste recurso se ha desarrollado utilizando fuentes acreditadas de salud pública únicamente con fines educativos. No sustituye el consejo médico profesional. Si tiene preguntas o inquietudes sobre cualquier tema descrito aquí, consulte a un profesional de la salud.\n"
        },
        "9": {
            "spa": ""
        },
        "10": {
            "eng": "",
            "spa": ""
        },
        "11": {
            "spa": ""
        },
        "12": {
            "eng": "Anita and her family live in a small town. She loves her job as teacher but the school is closed because of the COVID-19 virus.",
            "spa": "Anita y su familia viven en un pueblo pequeño. Le encanta su trabajo como maestra, pero la escuela está cerrada debido al virus COVID-19."
        },
        "13": {
            "eng": "At home, Anita has listened to radio programs and has learned a lot about the virus and how to keep it from spreading.",
            "spa": "En casa, Anita ha escuchado programas de radio y ha aprendido mucho sobre el virus y cómo evitar que se propague."
        },
        "14": {
            "eng": "With all that she has learned Anita helps to teach her community how to keep themselves safe from the virus.",
            "spa": "Con todo lo que ha aprendido, Anita ayuda a enseñar a su comunidad cómo evitar ser contagiado por el virus."
        },
        "15": {
            "eng": " Even though going out and talking with lots of people increases her risk of getting the virus, she knows that it’s important for everyone to know how to prevent the virus from spreading. She teaches her neighbors, “We must be careful to wash our hands often\".",
            "spa": "Aunque salir y hablar con mucha gente aumenta el riesgo de contraer el virus,  ella sabe que es importante que todos sepan cómo prevenir la propagación del virus. Les enseña a sus vecinos: \"Debemos lavarnos las manos con frecuencia\"."
        },
        "16": {
            "eng": "Then she explains, “We need to wear masks when we  leave our homes or when we are with people who do not live in the same house as us\".",
            "spa": "Luego explica: “Necesitamos usar mascarillas cuando salimos de la casa o cuando estamos con personas que no viven en nuestra casa”."
        },
        "17": {
            "eng": "\"We also must try to avoid spending lots of time with people outside of our own household\".",
            "spa": "\"También debemos tratar de evitar pasar mucho tiempo con personas ajenas a nuestro hogar”."
        },
        "18": {
            "eng": "\"Also, we need to keep two meters away from other people when we shop, work or talk to neighbors\".",
            "spa": "“Además, debemos mantenernos a dos metros de otras personas cuando compramos, trabajamos o hablamos con los vecinos”."
        },
        "19": {
            "eng": "\"Doing these things will help to stop the virus from spreading from person to person”.",
            "spa": "\"Hacer estas cosas ayudará a evitar que el virus pase de persona a persona\"."
        },
        "20": {
            "eng": "",
            "spa": ""
        },
        "21": {
            "eng": "One day, Anita doesn’t feel well. She has a bad headache, a fever, and has begun to cough. Also, she notices that she cannot taste or smell her food. Anita realizes that she has Covid-19. ",
            "spa": "Un día, Anita no se siente bien. Tiene un fuerte dolor de cabeza, fiebre y ha comenzado a toser. Además, se da cuenta de que no puede oler ni saborear la comida. Anita reconoce que tiene Covid-19."
        },
        "22": {
            "eng": "Right away she tells her family and says, “We all need to stay home and keep away from others. You might have the virus, too, even though you do not feel sick. You could easily spread the virus to others.”",
            "spa": "Inmediatamente le dice a su familia: “Todos debemos quedarnos en casa y mantenernos alejados de los demás. Es posible que ustedes también tengan el virus, aunque no se sientan enfermos. Fácilmente podrían contagiar el virus a otros\"."
        },
        "23": {
            "eng": "Then Anita goes and stays alone in a separate room, away from the family. She does not want to give them the sickness.",
            "spa": "Entonces Anita comienza a quedarse sola en una habitación separada.Ella no quiere contagiar la enfermedad a su familia."
        },
        "24": {
            "eng": "Anita’s husband, David, takes care of her. He brings her food and takes away the empty dishes. He keeps her dishes separate and only Anita uses them.",
            "spa": "David, el marido de Anita, se hace cargo de ella. Él le trae comida y se lleva los platos vacíos. Él mantiene los platos que Anita usa separados de los que usan la familia."
        },
        "25": {
            "eng": "David always wears a mask whenever he goes into her room. He also washes his hands every time he does anything for her. Anita also wears a mask when he comes into the room.",
            "spa": "David siempre usa una mascarilla cuando entra a la habitación dónde queda Anita. También se lava las manos cada vez que hace algo por ella. Anita también pone una mascarilla cuando él entra a la habitación."
        },
        "26": {
            "eng": "The family shares one bathroom. So whenever Anita uses it, she always wears a mask. ",
            "spa": "La familia comparte un baño. Así que, cuando Anita lo usa, siempre usa una mascarilla."
        },
        "27": {
            "eng": "When she is done, she wipes down the bathroom with a disinfectant solution before going back to her room.",
            "spa": "Cuando termina, ella limpia el baño con una solución desinfectante antes de regresar a su habitación."
        },
        "28": {
            "eng": "After a couple of days, Marcos, Anita’s 8 year old son, starts feeling bad too. Then her mother, who lives with them, develops a fever. They both move into the same room with Anita to try to keep the rest of the family safe.\n\nAnita’s husband continues to be the only one in the family who brings food and cares for the three sick family members.\n\nThe room where Anita, her mother, and Marcos stay is small and crowded.",
            "spa": "Después de un par de días, Marcos, el hijo de 8 años también comienza a sentirse mal. Luego, a la madre de Anita que vive con ellos, le da fiebre. Ambos se mudan a la misma habitación con Anita para tratar de mantener sanos al resto de la familia.\n\nEl marido de Anita sigue siendo el único de la familia que trae comida y cuida a los tres familiares enfermos.\n\nLa habitación donde se alojan Anita, su madre y Marcos es pequeña y está abarrotada.\n"
        },
        "29": {
            "eng": "Happily, it has a door to the outside. David sets up a place outside the door where the three sick family members can rest and enjoy the fresh air.",
            "spa": "Afortunadamente, la habitación tiene una puerta al exterior. David establece un lugar fuera de la puerta donde los tres miembros enfermos de la familia pueden descansar y disfrutar del aire fresco."
        },
        "30": {
            "eng": "Anita and David’s daughters cook and do the laundry to help out.",
            "spa": "Para ayudar, las hijas de Anita y David cocinan y lavan la ropa."
        },
        "31": {
            "eng": " Some neighbors bring groceries and fever medicines so that the family does not spread the disease by going to the shops themselves. They understand that even people who do not feel sick might have the virus and can spread the illness. They know it is important that Anita and David's whole family stays at home.",
            "spa": "Algunos vecinos traen víveres y medicinas para la fiebre, para evitar que la familia transmita la enfermedad yendo ellos mismos a las tiendas. Ellos entienden que incluso las personas que no se sienten enfermas pueden tener el virus y transmitir la enfermedad. Saben que es importante que toda la familia de Anita y David se quede en casa."
        },
        "32": {
            "eng": "David says to the neighbors, “Do not come close to our sick family members! We do not want you to get sick, too. But please do pray for them, sing songs and visit with them from outside the enclosure.”",
            "spa": "David les dice a los vecinos: “¡No se acerquen a nuestros familiares enfermos! No queremos que ustedes también se enfermen. Pero, por favor, ore por ellos, cante canciones y visítelos desde fuera del recinto\"."
        },
        "33": {
            "eng": "The pastor comes every couple of days to pray for the sick, and encourage them by reading the Scriptures aloud from across the fence. He is careful to wear a mask as well.",
            "spa": "El pastor viene cada dos días para orar por los enfermos y animarlos leyendo las Escrituras en voz alta desde el otro lado de la cerca. También tiene cuidado de usar una mascarilla."
        },
        "34": {
            "eng": "The Community Health Worker, Maria, has taught David how to care for his sick family. He knows to give them fever medicine when they need it.\n\nWhen they cannot eat much, he feeds them simple hot broth and soup. His daughters help by cooking the broth.",
            "spa": "María, la trabajadora de salud comunitaria, le ha enseñado a David cómo cuidar a su familia enferma. Sabe cómo darles medicamentos para la fiebre cuando lo necesiten.\n\nCuando no pueden comer mucho, les da de comer un simple caldo caliente y sopa. Sus hijas ayudan cocinando el caldo."
        },
        "35": {
            "eng": "His mother-in-law, Flora, gets so ill that she cannot eat anything.",
            "spa": "Su suegra, Flora, está tan enferma que no puede comer nada."
        },
        "36": {
            "eng": "So, David  mixes 8 teaspoons of sugar and 1/2 teaspoon of salt in a liter of clean water for Flora to drink. He tries to make sure that they all drink two liters of liquid per day.",
            "spa": "Entonces, David mezcla 8 cucharaditas de azúcar y 1/2 cucharadita de sal en un litro de agua pura para que Flora beba. Intenta asegurarse de que todos beban dos litros de líquido al día."
        },
        "37": {
            "eng": "After several days of being very sick, Anita begins to feel better. Her son, Marcos, does not get very sick and recovers very quickly.",
            "spa": "Después de varios días de estar muy enferma, Anita comienza a sentirse mejor. Su hijo, Marcos, no se enferma mucho y se recupera muy rápido."
        },
        "38": {
            "eng": "Flora, Anita’s mother, starts to feel better for a couple of days, too, but then she gets sicker again. Her fever goes up and she begins to have difficulty breathing.\n\nAnita is scared for her mother. She says to David, “We need to take Mama to the Doctor!”\n\nDavid replies, “I wish we could. But because of the lockdown there are no buses running. Even Maria, our Community Health Worker, can’t come!\"",
            "spa": "Flora, la madre de Anita, comienza a sentirse mejor por un par de días, pero luego se enferma de nuevo. Su fiebre sube y comienza a tener dificultad para respirar.\n\nAnita tiene miedo por su madre. Ella le dice a David: \"¡Tenemos que llevar a mamá al médico!\"\n\nDavid responde: “Ojalá pudiéramos. Pero debido al bloqueo no hay autobuses en funcionamiento. ¡Incluso María, nuestra trabajadora de salud comunitaria, no puede venir!\""
        },
        "39": {
            "eng": "Thankfully, Anita is able to call Maria on the phone to get some advice about how to take care of her mother.",
            "spa": "Afortunadamente, Anita puede llamar a María por teléfono para recibir algunos consejos sobre cómo cuidar a su madre."
        },
        "40": {
            "eng": "Maria tells her, “Remember that all of you still need to quarantine from the rest of the community to keep from spreading the disease. There are ways you can help your mother even if you cannot go out.”",
            "spa": "María le dice: “Recuerde que todos ustedes deben quedarse en cuarentena para evitar contagiar al resto de la comunidad. Hay formas en que puedes ayudar a tu madre incluso si no puedes salir\"."
        },
        "41": {
            "eng": "She says to Anita, “You can now care for your mother since you have already had Covid-19 and it is unlikely that you will get it again right away. Also, Flora’s room needs to be well-ventilated and she needs to keep drinking liquids\". Maria is glad to hear that the room has a door to the outside, which can be opened to let air inside.\n\nDavid opens the door and puts a screen curtain up so that the air can come in but the flies stay outside. When the door is shut, David makes sure the window is open because the fresh air helps Flora to breathe more easily.\n",
            "spa": "Ella le dice a Anita: “Ahora puedes cuidar de tu madre ya que has tenido Covid-19 y es poco probable que lo vuelvas a tener de inmediato. Ella debe seguir bebiendo líquidos y su habitación debe estar bien ventilada\". María se alegra de saber que la habitación tiene una puerta al exterior que se puede abrir para dejar entrar el aire.\n\nDavid abre la puerta y pone una cortina para que entre el aire y las moscas se queden afuera. Cuando la puerta está cerrada, David se asegura de que la ventana esté abierta porque el aire fresco ayuda a Flora a respirar más fácilmente."
        },
        "42": {
            "eng": "Anita helps her mother take sips of water at least every hour.",
            "spa": "Anita ayuda a su madre a tomar sorbos de agua al menos cada hora."
        },
        "43": {
            "eng": "Anita learns from Maria to have her mother take some deep, slow breaths every hour. This helps Flora keep her lungs working properly.",
            "spa": "Anita aprende de María a hacer que su madre respire profunda y lentamente cada hora. Esto ayuda a Flora a mantener sus pulmones funcionando correctamente."
        },
        "44": {
            "eng": "Anita also helps Flora change her position often. She tries to have Flora lie on her stomach whenever she can because that also helps Flora’s lungs.",
            "spa": "Anita también ayuda a Flora a cambiar de posición a menudo. Intenta que Flora se acueste boca abajo siempre que puede porque eso también ayuda a los pulmones de Flora."
        },
        "45": {
            "eng": "Maria also teaches Anita another way to help Flora’s lungs, by making a bubble bottle.",
            "spa": "María también le enseña a Anita otra forma de ayudar a los pulmones de Flora, haciendo una botella de burbujas."
        },
        "46": {
            "eng": "First Anita fills a coke bottle with about 5 centimeters of water and puts a straw into the bottle.",
            "spa": "Primero, Anita llena una botella de refresco con unos 5 centímetros de agua y mete una pajita en la botella."
        },
        "47": {
            "eng": "Then Flora blows gently into the straw to make the water bubble. Doing this several times every couple of hours helps her lungs work better.",
            "spa": "Luego, Flora sopla suavemente en la pajita para hacer que el agua burbujee. Hacer esto varias veces al día por lo menos cada dos horas ayudará a que sus pulmones funcionen mejor."
        },
        "48": {
            "eng": "Anita is thankful for all of Maria's advice. Flora slowly begins to feel better and gets her strength back.",
            "spa": "Anita está agradecida por todos los consejos de María. Flora lentamente comienza a sentirse mejor y recupera sus fuerzas."
        },
        "49": {
            "eng": "The family keeps track of the days since Anita, Marco and Flora first got sick. Finally, after 14 days, they check their temperatures. None of them have had a fever for at least 24 hours, and they are able to go out of the house again.They will not spread the sickness anymore.",
            "spa": "La familia lleva la cuenta de los días transcurridos desde que Anita, Marco y Flora enfermaron por primera vez. Finalmente, al cabo de 14 días, comprueban su temperatura. Ninguno de ellos ha tenido fiebre durante al menos 24 horas, y pueden volver a salir de casa, ya que no van a contagiar la enfermedad."
        },
        "50": {
            "eng": "Anita hopes she can see Maria, the Community Health Worker, again soon. She wants to thank her for all she’s taught Anita and the rest of the community. David and Anita are glad to know that they took care of their family in the best possible ways even though they could not go and get medical help in person.\n\nMany others in their community have Covid-19. Anita and David have learned so much that now they can help them and their families.",
            "spa": "Anita espera poder volver a ver pronto a María, la trabajadora de salud comunitaria. Quiere agradecerle todo lo que le ha enseñado a Anita y al resto de la comunidad. David y Anita están contentos de saber que cuidaron a su familia de la mejor manera posible a pesar de que no pudieron ir a buscar ayuda médica en persona.\n\nMuchos otros en su comunidad tienen Covid-19. Anita y David han aprendido tanto que ahora pueden ayudarlos a ellos y a sus familias."
        },
        "51": {
            "eng": "Their church has been able to encourage people by praying and bringing food. They also help with funerals of people who have died from the virus and give comfort to the grieving families and community.",
            "spa": "Su iglesia ha podido animar a la gente rezando y trayendo comida.\nTambién ayudan con los funerales de las personas que han muerto a causa del virus y brindan consuelo a las familias y la comunidad en duelo."
        },
        "52": {
            "eng": "Everyone is looking forward to when they can get the vaccine to protect against Covid-19. Thankfully, while they wait, they know what to do.",
            "spa": "Todos esperan con ansias el momento en que puedan recibir la vacuna para protegerse contra Covid-19. Afortunadamente, mientras esperan, saben qué hacer."
        },
        "53": {
            "spa": ""
        },
        "54": {
            "spa": ""
        }
    },
    "bookText": {
        "eng": "A Family’s Experience\nwith COVID-19 at Home\n\n\n\nA Family’s Experience\nwith COVID-19 at Home\n\n\n\n\n\n\n\nAnita and her family live in a small town. She loves her job as teacher but the school is closed because of the COVID-19 virus.\nAt home, Anita has listened to radio programs and has learned a lot about the virus and how to keep it from spreading.\nWith all that she has learned Anita helps to teach her community how to keep themselves safe from the virus.\n Even though going out and talking with lots of people increases her risk of getting the virus, she knows that it’s important for everyone to know how to prevent the virus from spreading. She teaches her neighbors, “We must be careful to wash our hands often\".\nThen she explains, “We need to wear masks when we  leave our homes or when we are with people who do not live in the same house as us\".\n\"We also must try to avoid spending lots of time with people outside of our own household\".\n\"Also, we need to keep two meters away from other people when we shop, work or talk to neighbors\".\n\"Doing these things will help to stop the virus from spreading from person to person”.\n\nOne day, Anita doesn’t feel well. She has a bad headache, a fever, and has begun to cough. Also, she notices that she cannot taste or smell her food. Anita realizes that she has Covid-19. \nRight away she tells her family and says, “We all need to stay home and keep away from others. You might have the virus, too, even though you do not feel sick. You could easily spread the virus to others.”\nThen Anita goes and stays alone in a separate room, away from the family. She does not want to give them the sickness.\nAnita’s husband, David, takes care of her. He brings her food and takes away the empty dishes. He keeps her dishes separate and only Anita uses them.\nDavid always wears a mask whenever he goes into her room. He also washes his hands every time he does anything for her. Anita also wears a mask when he comes into the room.\nThe family shares one bathroom. So whenever Anita uses it, she always wears a mask. \nWhen she is done, she wipes down the bathroom with a disinfectant solution before going back to her room.\nAfter a couple of days, Marcos, Anita’s 8 year old son, starts feeling bad too. Then her mother, who lives with them, develops a fever. They both move into the same room with Anita to try to keep the rest of the family safe.\n\nAnita’s husband continues to be the only one in the family who brings food and cares for the three sick family members.\n\nThe room where Anita, her mother, and Marcos stay is small and crowded.\nHappily, it has a door to the outside. David sets up a place outside the door where the three sick family members can rest and enjoy the fresh air.\nAnita and David’s daughters cook and do the laundry to help out.\n Some neighbors bring groceries and fever medicines so that the family does not spread the disease by going to the shops themselves. They understand that even people who do not feel sick might have the virus and can spread the illness. They know it is important that Anita and David's whole family stays at home.\nDavid says to the neighbors, “Do not come close to our sick family members! We do not want you to get sick, too. But please do pray for them, sing songs and visit with them from outside the enclosure.”\nThe pastor comes every couple of days to pray for the sick, and encourage them by reading the Scriptures aloud from across the fence. He is careful to wear a mask as well.\nThe Community Health Worker, Maria, has taught David how to care for his sick family. He knows to give them fever medicine when they need it.\n\nWhen they cannot eat much, he feeds them simple hot broth and soup. His daughters help by cooking the broth.\nHis mother-in-law, Flora, gets so ill that she cannot eat anything.\nSo, David  mixes 8 teaspoons of sugar and 1/2 teaspoon of salt in a liter of clean water for Flora to drink. He tries to make sure that they all drink two liters of liquid per day.\nAfter several days of being very sick, Anita begins to feel better. Her son, Marcos, does not get very sick and recovers very quickly.\nFlora, Anita’s mother, starts to feel better for a couple of days, too, but then she gets sicker again. Her fever goes up and she begins to have difficulty breathing.\n\nAnita is scared for her mother. She says to David, “We need to take Mama to the Doctor!”\n\nDavid replies, “I wish we could. But because of the lockdown there are no buses running. Even Maria, our Community Health Worker, can’t come!\"\nThankfully, Anita is able to call Maria on the phone to get some advice about how to take care of her mother.\nMaria tells her, “Remember that all of you still need to quarantine from the rest of the community to keep from spreading the disease. There are ways you can help your mother even if you cannot go out.”\nShe says to Anita, “You can now care for your mother since you have already had Covid-19 and it is unlikely that you will get it again right away. Also, Flora’s room needs to be well-ventilated and she needs to keep drinking liquids\". Maria is glad to hear that the room has a door to the outside, which can be opened to let air inside.\n\nDavid opens the door and puts a screen curtain up so that the air can come in but the flies stay outside. When the door is shut, David makes sure the window is open because the fresh air helps Flora to breathe more easily.\n\nAnita helps her mother take sips of water at least every hour.\nAnita learns from Maria to have her mother take some deep, slow breaths every hour. This helps Flora keep her lungs working properly.\nAnita also helps Flora change her position often. She tries to have Flora lie on her stomach whenever she can because that also helps Flora’s lungs.\nMaria also teaches Anita another way to help Flora’s lungs, by making a bubble bottle.\nFirst Anita fills a coke bottle with about 5 centimeters of water and puts a straw into the bottle.\nThen Flora blows gently into the straw to make the water bubble. Doing this several times every couple of hours helps her lungs work better.\nAnita is thankful for all of Maria's advice. Flora slowly begins to feel better and gets her strength back.\nThe family keeps track of the days since Anita, Marco and Flora first got sick. Finally, after 14 days, they check their temperatures. None of them have had a fever for at least 24 hours, and they are able to go out of the house again.They will not spread the sickness anymore.\nAnita hopes she can see Maria, the Community Health Worker, again soon. She wants to thank her for all she’s taught Anita and the rest of the community. David and Anita are glad to know that they took care of their family in the best possible ways even though they could not go and get medical help in person.\n\nMany others in their community have Covid-19. Anita and David have learned so much that now they can help them and their families.\nTheir church has been able to encourage people by praying and bringing food. They also help with funerals of people who have died from the virus and give comfort to the grieving families and community.\nEveryone is looking forward to when they can get the vaccine to protect against Covid-19. Thankfully, while they wait, they know what to do.\n\n",
        "spa": "Una experiencia familiar con COVID-19 en casa\n\nOrientación precisa y de fácil comprensión para las familias y comunidades que deben cuidar a los pacientes con COVID-19 en el hogar sin ayuda médica.\n\n\nUna experiencia familiar con COVID-19 en casa\nLois W. Varenkamp\n\nImágenes por Mark Marcuson,\n© 2021 SIL International. CC BY-NC 4.0.\n\n\nAdaptado con permiso de “COVID-19 Home Based Care: How  to do it best for the patient and the family,” (Cuidar a los que contagian Covid-19: Cómo hacerlo mejor para el paciente y la familia), 2020, Difaem - German Institute for Medical Mission, www.difaem\n\n\n\n\n\n\n\n\nEste recurso se ha desarrollado utilizando fuentes acreditadas de salud pública únicamente con fines educativos. No sustituye el consejo médico profesional. Si tiene preguntas o inquietudes sobre cualquier tema descrito aquí, consulte a un profesional de la salud.\n\n\n\n\nAnita y su familia viven en un pueblo pequeño. Le encanta su trabajo como maestra, pero la escuela está cerrada debido al virus COVID-19.\nEn casa, Anita ha escuchado programas de radio y ha aprendido mucho sobre el virus y cómo evitar que se propague.\nCon todo lo que ha aprendido, Anita ayuda a enseñar a su comunidad cómo evitar ser contagiado por el virus.\nAunque salir y hablar con mucha gente aumenta el riesgo de contraer el virus,  ella sabe que es importante que todos sepan cómo prevenir la propagación del virus. Les enseña a sus vecinos: \"Debemos lavarnos las manos con frecuencia\".\nLuego explica: “Necesitamos usar mascarillas cuando salimos de la casa o cuando estamos con personas que no viven en nuestra casa”.\n\"También debemos tratar de evitar pasar mucho tiempo con personas ajenas a nuestro hogar”.\n“Además, debemos mantenernos a dos metros de otras personas cuando compramos, trabajamos o hablamos con los vecinos”.\n\"Hacer estas cosas ayudará a evitar que el virus pase de persona a persona\".\n\nUn día, Anita no se siente bien. Tiene un fuerte dolor de cabeza, fiebre y ha comenzado a toser. Además, se da cuenta de que no puede oler ni saborear la comida. Anita reconoce que tiene Covid-19.\nInmediatamente le dice a su familia: “Todos debemos quedarnos en casa y mantenernos alejados de los demás. Es posible que ustedes también tengan el virus, aunque no se sientan enfermos. Fácilmente podrían contagiar el virus a otros\".\nEntonces Anita comienza a quedarse sola en una habitación separada.Ella no quiere contagiar la enfermedad a su familia.\nDavid, el marido de Anita, se hace cargo de ella. Él le trae comida y se lleva los platos vacíos. Él mantiene los platos que Anita usa separados de los que usan la familia.\nDavid siempre usa una mascarilla cuando entra a la habitación dónde queda Anita. También se lava las manos cada vez que hace algo por ella. Anita también pone una mascarilla cuando él entra a la habitación.\nLa familia comparte un baño. Así que, cuando Anita lo usa, siempre usa una mascarilla.\nCuando termina, ella limpia el baño con una solución desinfectante antes de regresar a su habitación.\nDespués de un par de días, Marcos, el hijo de 8 años también comienza a sentirse mal. Luego, a la madre de Anita que vive con ellos, le da fiebre. Ambos se mudan a la misma habitación con Anita para tratar de mantener sanos al resto de la familia.\n\nEl marido de Anita sigue siendo el único de la familia que trae comida y cuida a los tres familiares enfermos.\n\nLa habitación donde se alojan Anita, su madre y Marcos es pequeña y está abarrotada.\n\nAfortunadamente, la habitación tiene una puerta al exterior. David establece un lugar fuera de la puerta donde los tres miembros enfermos de la familia pueden descansar y disfrutar del aire fresco.\nPara ayudar, las hijas de Anita y David cocinan y lavan la ropa.\nAlgunos vecinos traen víveres y medicinas para la fiebre, para evitar que la familia transmita la enfermedad yendo ellos mismos a las tiendas. Ellos entienden que incluso las personas que no se sienten enfermas pueden tener el virus y transmitir la enfermedad. Saben que es importante que toda la familia de Anita y David se quede en casa.\nDavid les dice a los vecinos: “¡No se acerquen a nuestros familiares enfermos! No queremos que ustedes también se enfermen. Pero, por favor, ore por ellos, cante canciones y visítelos desde fuera del recinto\".\nEl pastor viene cada dos días para orar por los enfermos y animarlos leyendo las Escrituras en voz alta desde el otro lado de la cerca. También tiene cuidado de usar una mascarilla.\nMaría, la trabajadora de salud comunitaria, le ha enseñado a David cómo cuidar a su familia enferma. Sabe cómo darles medicamentos para la fiebre cuando lo necesiten.\n\nCuando no pueden comer mucho, les da de comer un simple caldo caliente y sopa. Sus hijas ayudan cocinando el caldo.\nSu suegra, Flora, está tan enferma que no puede comer nada.\nEntonces, David mezcla 8 cucharaditas de azúcar y 1/2 cucharadita de sal en un litro de agua pura para que Flora beba. Intenta asegurarse de que todos beban dos litros de líquido al día.\nDespués de varios días de estar muy enferma, Anita comienza a sentirse mejor. Su hijo, Marcos, no se enferma mucho y se recupera muy rápido.\nFlora, la madre de Anita, comienza a sentirse mejor por un par de días, pero luego se enferma de nuevo. Su fiebre sube y comienza a tener dificultad para respirar.\n\nAnita tiene miedo por su madre. Ella le dice a David: \"¡Tenemos que llevar a mamá al médico!\"\n\nDavid responde: “Ojalá pudiéramos. Pero debido al bloqueo no hay autobuses en funcionamiento. ¡Incluso María, nuestra trabajadora de salud comunitaria, no puede venir!\"\nAfortunadamente, Anita puede llamar a María por teléfono para recibir algunos consejos sobre cómo cuidar a su madre.\nMaría le dice: “Recuerde que todos ustedes deben quedarse en cuarentena para evitar contagiar al resto de la comunidad. Hay formas en que puedes ayudar a tu madre incluso si no puedes salir\".\nElla le dice a Anita: “Ahora puedes cuidar de tu madre ya que has tenido Covid-19 y es poco probable que lo vuelvas a tener de inmediato. Ella debe seguir bebiendo líquidos y su habitación debe estar bien ventilada\". María se alegra de saber que la habitación tiene una puerta al exterior que se puede abrir para dejar entrar el aire.\n\nDavid abre la puerta y pone una cortina para que entre el aire y las moscas se queden afuera. Cuando la puerta está cerrada, David se asegura de que la ventana esté abierta porque el aire fresco ayuda a Flora a respirar más fácilmente.\nAnita ayuda a su madre a tomar sorbos de agua al menos cada hora.\nAnita aprende de María a hacer que su madre respire profunda y lentamente cada hora. Esto ayuda a Flora a mantener sus pulmones funcionando correctamente.\nAnita también ayuda a Flora a cambiar de posición a menudo. Intenta que Flora se acueste boca abajo siempre que puede porque eso también ayuda a los pulmones de Flora.\nMaría también le enseña a Anita otra forma de ayudar a los pulmones de Flora, haciendo una botella de burbujas.\nPrimero, Anita llena una botella de refresco con unos 5 centímetros de agua y mete una pajita en la botella.\nLuego, Flora sopla suavemente en la pajita para hacer que el agua burbujee. Hacer esto varias veces al día por lo menos cada dos horas ayudará a que sus pulmones funcionen mejor.\nAnita está agradecida por todos los consejos de María. Flora lentamente comienza a sentirse mejor y recupera sus fuerzas.\nLa familia lleva la cuenta de los días transcurridos desde que Anita, Marco y Flora enfermaron por primera vez. Finalmente, al cabo de 14 días, comprueban su temperatura. Ninguno de ellos ha tenido fiebre durante al menos 24 horas, y pueden volver a salir de casa, ya que no van a contagiar la enfermedad.\nAnita espera poder volver a ver pronto a María, la trabajadora de salud comunitaria. Quiere agradecerle todo lo que le ha enseñado a Anita y al resto de la comunidad. David y Anita están contentos de saber que cuidaron a su familia de la mejor manera posible a pesar de que no pudieron ir a buscar ayuda médica en persona.\n\nMuchos otros en su comunidad tienen Covid-19. Anita y David han aprendido tanto que ahora pueden ayudarlos a ellos y a sus familias.\nSu iglesia ha podido animar a la gente rezando y trayendo comida.\nTambién ayudan con los funerales de las personas que han muerto a causa del virus y brindan consuelo a las familias y la comunidad en duelo.\nTodos esperan con ansias el momento en que puedan recibir la vacuna para protegerse contra Covid-19. Afortunadamente, mientras esperan, saben qué hacer.\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "spa",
        "eng"
    ],
    "copyright": null,
    "country": "",
    "credits": "Adaptado con permiso de “COVID-19 Home Based Care: How  to do it best for the patient and the family,” (Cuidar a los que contagian Covid-19: Cómo hacerlo mejor para el paciente y la familia), 2020, Difaem - German Institute for Medical Mission, www.difaem\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEste recurso se ha desarrollado utilizando fuentes acreditadas de salud pública únicamente con fines educativos. No sustituye el consejo médico profesional. Si tiene preguntas o inquietudes sobre cualquier tema descrito aquí, consulte a un profesional de la salud.\r\n",
    "district": "",
    "features": [],
    "folio": false,
    "imported-book-source-url": null,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "GwYREzzd0l"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "es": "español"
    },
    "languages": [],
    "license": "cc-by",
    "licenseNotes": null,
    "originalPublisher": "",
    "originalTitle": "A Family’s Experience with COVID-19 at Home",
    "page-number-style": "Decimal",
    "pageCount": 33,
    "phashOfFirstContentImage": null,
    "province": "",
    "publisher": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Una guía fácil de entender y precisa para las familias y comunidades que deben cuidar a los pacientes de COVID-19 en casa sin ayuda médica.",
    "tags": [
        "topic:Health"
    ],
    "title": "Una experiencia familiar con COVID-19 en casa",
    "typicalAgeRange": null,
    "use-original-copyright": false
}