{
    "allTitles": "{\"bfm\":\"Eghɛ zɛ ə ò kyi sə̂ ke komə̀ KÒLONA VALÙS pî KOVIT-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "edb06ca6-a627-4b20-b9c1-b95076cccb35",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "bfm": "Eghɛ zɛ ə ò kyi sə̂ ke komə̀ KÒLONA VALÙS pî KOVIT-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "1": {
            "bfm": "",
            "eng": ""
        },
        "2": {
            "bfm": "Cameroon Association for Bible Translation and Literacy",
            "eng": "Cameroon Association for\nBible Translation and Literacy"
        },
        "3": {
            "bfm": "",
            "eng": ""
        },
        "4": {
            "bfm": "Eghɛ zɛ ə ò kyi sə̂ ke komə̀ KÒLONA VALÙS pî KOVIT-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19"
        },
        "5": {
            "bfm": "",
            "eng": "The information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home"
        },
        "6": {
            "bfm": "",
            "eng": ""
        },
        "7": {
            "bfm": "",
            "eng": ""
        },
        "8": {
            "bfm": "",
            "eng": "All pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP.O. Box: 16 550 Yaoundé, Cameroon"
        },
        "9": {
            "bfm": "",
            "eng": ""
        },
        "10": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "bfm": "                         ETU Ə GHƐVE\n",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "bfm": "-Kòlonavalùs                                        \n-Ghɨ ghɛ ə ze kaʼa ə ze mbase ko ghənə\n-Chwìə sə təynse                                 \n-Ndom tɛ ə kòlonavalòs tyaŋa ətəyn  \n-Ndom vɛ ə ò kàʼa ò tɔʼne è ngɨŋ zɛzè ətəyn                        \n-Ò kàʼa ò ghayn ghɛ ezho ghɛ ə zaf ətəynze ko ghô zə?",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "bfm": "p.2\np.3\np.4\np.5\n\np.6\n\np.8\n",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "bfm": "Kòlonavalùs\n\nKòlonavalòs mə ə tɔŋtə̂ kəpi nə KOVIT 19,  nyi valòs èfe.\nE tè zhə̀te ə Chiyna ə 31 ə njɔŋ èpɨyn 2019. Chwìə sə təynse nyi kə azɔ̀ʼ ekwuŋəke, mə ze tsɛ̂nè ə ghò ewìyn, ò kàʼa ò kwu. Ze nyi mə ze ə waŋ ndaʼte tsɨte ə mbi. Ə paʼà nyìəm kê luʼ vɛ ə zaf ətəynze ndô ətəyn.",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "bfm": "Wùə ndumə",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "bfm": "Wùə vɛ ə è kyi ləʼke ə və ətəm pî èzaf",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "bfm": "Ghɨ ghɛ ə ze kaʼa ə ze mbase ko ghənə\n\nValòs èfe nə zɨnə kaʼa è ko naʼà pindè. Ndumneghe è ghɨ ghɛ ə ghe kayne kyi kaynse ətèzaf tɨnə ə ghənə ewìyn, kə (azhwìse, è zaf zɛ ə wùə zhiə tsɛsə̀ shuʼə̀ ze ə ko vəyn, zaf atamze è ndə̂mê kɔʼɔ̂m) nyi ə ghɨ ghɛ ə zaf ətəyn kaʼa ə ze zaŋse ko ghənə naʼà sə atyaʼ.",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "bfm": "-Wiyn kasəve\n-Epo",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "bfm": "-Zɔ̀ʼ ə zoməke,\n-Wiyn zafəve",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "bfm": "Chwìəse\n\nChwìəsə Kolonavalòsè nyì kepi kə sə azɔ̀ʼsè, wiyn ekasəve, zɔ̀ʼ ə zoməke, wiyn ezafəve è pɔze. Ghɨə mɔ̀ʼɔghe nyiə vɨə ètɨm, èfɨəmtèkè, ezhwi ə sanəghe, tɔŋ ə pfɨŋve, è luʼ endwuəve. Ghɨə mɔ̀ʼɔghe kyi pi ndò zaf ətəynze piza chwìə sə təynse e paynə va. Tsɨ̀tsɨ̂ tɛ ndò mə ə paʼà zhi fu vîve.",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "bfm": "Wuə vɛ ə è kyi zɔ̀ʼkè",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "bfm": "Ndom tɛ ə kòlonavalòs tyaŋa ətəyn\n\nGhɨə ghɛ ə ghe tyâŋsə̀ kòlonavalos KOVIT 19 nyi ə ghɨ ghɛ ə kyi zə̂ynzè. Ə wùə èzafə kyəse kɨ̀sə è tsəm ndô, fɨ̀atə̀mè ə fɨə ə vəyn echo è kɨsè ə və ə zhwi. Ə wùə zhwìsè ə njìə ndzɨsə̂ m̀fɨatə̀ nə mɨ̂yn, è kaʼa è kyi kolonavalòs ətəyn. Ə wùə kòm fɨake ke kyi m̀fɨatə̀ nə mɨnə mə, ə kɛsə̂ komə̀ echo əvəynze kɨ̀sə mbuzhwi, kɨ̀sə eshi, è kàʼa è kyi kòlonavalòs ətəyn.",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "bfm": "Ndom vɛ ə ò kaʼa ə tɔʼne è ngɨŋ zɛzè ətəyn",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "bfm": "1. Kə o ndəʼə komnə shighe, è mbuzhwi, è choze.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "bfm": "2. Ò zaŋsə̀ shûə ə̀gho è mom mə ə  chətə̂ ndò èshuke.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "bfm": "3. Ò kyəsə̂ àzɔ̀ʼ, tsəmə endomve ə ghò ə kaf mə o ngwus kɔynke.\n",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "bfm": "4. Kə o kwulə njà èko. Kə kòm nyamse è ghoghe. O kòm nyamse e ghoghe ò shuə  əgho èshukè e mom mə chətə ndò.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "bfm": "5. Fo ghafke se zaʼa tàm ghâyn wùə vɛ ə è tsəmə fɨnə kyəsə̂ àzɔ̀ʼ.\n",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "bfm": "6. Kə ò ndəʼə tɔŋtə  wùə è ghoke, nə̀ʼse ke tuke ə̀ puza o tɔŋtə̂ kə è kyə̀ ècho.",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "bfm": "7. Kə ghɨ ghe zuŋte se tsɨ.",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "bfm": "8. Kə wùə fɨyn ndu èkwî.",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "bfm": "9. Ò mɔ̂msə̀ sə ke èghɛ komə̀ ezaf nə zɨnə, Kə vɨte ghɛ ghe mə ghe va səmoʼ kòmə èzafə təynze.",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "bfm": "Ò kàʼa ò ghayn ghɛ ezhughɛ ə zaf ətəynze ko gho?\n-          Ezhughɛ ə ò kyi chwìəse\n-          Kə o nduə paʼsə ghâyn ghɨghe\n-          Faŋ ke ə ndɛ\nTɔŋə 1510 ə chùmtə̀ èghɛ zɛ ndɔkta nə̀ tsâ, ə̀ va zâ o tɔŋə sɨnə̀:",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "bfm": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "bfm": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "bfm": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "bfm": "Se zaʼâ ndàyn zaf ətəynze kiva fuve, piza ghɨə tɛghe pa kyiŋə nduə kəndò ndomte se kê efu ətəynve.\nNaʼà pindè kyi se mɔ̀msè ndom tekɨ̂m se tɔʼnè è ngɨŋə̂ vəyn è ghɨ ghɛ ə ghe nyi ə vəyn tipì.",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "bfm": "",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "bfm": "",
            "eng": ""
        },
        "67": {
            "bfm": "",
            "eng": "Eghɛ zɛ ə ò kyi sə̂ ke komə̀ KÒLONA VALÙS pî KOVIT-19\n\n© CABTAL, 2020\n"
        }
    },
    "bookText": {
        "bfm": "Eghɛ zɛ ə ò kyi sə̂ ke komə̀ KÒLONA VALÙS pî KOVIT-19\n\nCameroon Association for Bible Translation and Literacy\n\nEghɛ zɛ ə ò kyi sə̂ ke komə̀ KÒLONA VALÙS pî KOVIT-19\n\n\n\n\n\n\n                         ETU Ə GHƐVE\n\n-Kòlonavalùs                                        \n-Ghɨ ghɛ ə ze kaʼa ə ze mbase ko ghənə\n-Chwìə sə təynse                                 \n-Ndom tɛ ə kòlonavalòs tyaŋa ətəyn  \n-Ndom vɛ ə ò kàʼa ò tɔʼne è ngɨŋ zɛzè ətəyn                        \n-Ò kàʼa ò ghayn ghɛ ezho ghɛ ə zaf ətəynze ko ghô zə?\n\n\n\np.2\np.3\np.4\np.5\n\np.6\n\np.8\n\nKòlonavalùs\n\nKòlonavalòs mə ə tɔŋtə̂ kəpi nə KOVIT 19,  nyi valòs èfe.\nE tè zhə̀te ə Chiyna ə 31 ə njɔŋ èpɨyn 2019. Chwìə sə təynse nyi kə azɔ̀ʼ ekwuŋəke, mə ze tsɛ̂nè ə ghò ewìyn, ò kàʼa ò kwu. Ze nyi mə ze ə waŋ ndaʼte tsɨte ə mbi. Ə paʼà nyìəm kê luʼ vɛ ə zaf ətəynze ndô ətəyn.\n\n\nWùə ndumə\n\nWùə vɛ ə è kyi ləʼke ə və ətəm pî èzaf\nGhɨ ghɛ ə ze kaʼa ə ze mbase ko ghənə\n\nValòs èfe nə zɨnə kaʼa è ko naʼà pindè. Ndumneghe è ghɨ ghɛ ə ghe kayne kyi kaynse ətèzaf tɨnə ə ghənə ewìyn, kə (azhwìse, è zaf zɛ ə wùə zhiə tsɛsə̀ shuʼə̀ ze ə ko vəyn, zaf atamze è ndə̂mê kɔʼɔ̂m) nyi ə ghɨ ghɛ ə zaf ətəyn kaʼa ə ze zaŋse ko ghənə naʼà sə atyaʼ.\n\n\n-Wiyn kasəve\n-Epo\n\n-Zɔ̀ʼ ə zoməke,\n-Wiyn zafəve\nChwìəse\n\nChwìəsə Kolonavalòsè nyì kepi kə sə azɔ̀ʼsè, wiyn ekasəve, zɔ̀ʼ ə zoməke, wiyn ezafəve è pɔze. Ghɨə mɔ̀ʼɔghe nyiə vɨə ètɨm, èfɨəmtèkè, ezhwi ə sanəghe, tɔŋ ə pfɨŋve, è luʼ endwuəve. Ghɨə mɔ̀ʼɔghe kyi pi ndò zaf ətəynze piza chwìə sə təynse e paynə va. Tsɨ̀tsɨ̂ tɛ ndò mə ə paʼà zhi fu vîve.\n\nWuə vɛ ə è kyi zɔ̀ʼkè\nNdom tɛ ə kòlonavalòs tyaŋa ətəyn\n\nGhɨə ghɛ ə ghe tyâŋsə̀ kòlonavalos KOVIT 19 nyi ə ghɨ ghɛ ə kyi zə̂ynzè. Ə wùə èzafə kyəse kɨ̀sə è tsəm ndô, fɨ̀atə̀mè ə fɨə ə vəyn echo è kɨsè ə və ə zhwi. Ə wùə zhwìsè ə njìə ndzɨsə̂ m̀fɨatə̀ nə mɨ̂yn, è kaʼa è kyi kolonavalòs ətəyn. Ə wùə kòm fɨake ke kyi m̀fɨatə̀ nə mɨnə mə, ə kɛsə̂ komə̀ echo əvəynze kɨ̀sə mbuzhwi, kɨ̀sə eshi, è kàʼa è kyi kòlonavalòs ətəyn.\n\n\n\n\nNdom vɛ ə ò kaʼa ə tɔʼne è ngɨŋ zɛzè ətəyn\n1. Kə o ndəʼə komnə shighe, è mbuzhwi, è choze.\n\n2. Ò zaŋsə̀ shûə ə̀gho è mom mə ə  chətə̂ ndò èshuke.\n\n3. Ò kyəsə̂ àzɔ̀ʼ, tsəmə endomve ə ghò ə kaf mə o ngwus kɔynke.\n\n\n4. Kə o kwulə njà èko. Kə kòm nyamse è ghoghe. O kòm nyamse e ghoghe ò shuə  əgho èshukè e mom mə chətə ndò.\n\n\n\n\n5. Fo ghafke se zaʼa tàm ghâyn wùə vɛ ə è tsəmə fɨnə kyəsə̂ àzɔ̀ʼ.\n\n\n6. Kə ò ndəʼə tɔŋtə  wùə è ghoke, nə̀ʼse ke tuke ə̀ puza o tɔŋtə̂ kə è kyə̀ ècho.\n\n7. Kə ghɨ ghe zuŋte se tsɨ.\n\n8. Kə wùə fɨyn ndu èkwî.\n\n9. Ò mɔ̂msə̀ sə ke èghɛ komə̀ ezaf nə zɨnə, Kə vɨte ghɛ ghe mə ghe va səmoʼ kòmə èzafə təynze.\nÒ kàʼa ò ghayn ghɛ ezhughɛ ə zaf ətəynze ko gho?\n-          Ezhughɛ ə ò kyi chwìəse\n-          Kə o nduə paʼsə ghâyn ghɨghe\n-          Faŋ ke ə ndɛ\nTɔŋə 1510 ə chùmtə̀ èghɛ zɛ ndɔkta nə̀ tsâ, ə̀ va zâ o tɔŋə sɨnə̀:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nSe zaʼâ ndàyn zaf ətəynze kiva fuve, piza ghɨə tɛghe pa kyiŋə nduə kəndò ndomte se kê efu ətəynve.\nNaʼà pindè kyi se mɔ̀msè ndom tekɨ̂m se tɔʼnè è ngɨŋə̂ vəyn è ghɨ ghɛ ə ghe nyi ə vəyn tipì.\n\n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\nCameroon Association for\nBible Translation and Literacy\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\nThe information in this booklet is taken\nfrom the\nWorld Health Organization (WHO)\nwebsite.\nhttps://www.who.int/home\n\n\nAll pictures belong to CABTAL, except\np.2 belongs to Pixabay\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nCABTAL Contacts\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nP.O. Box: 16 550 Yaoundé, Cameroon\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\nEghɛ zɛ ə ò kyi sə̂ ke komə̀ KÒLONA VALÙS pî KOVIT-19\n\n© CABTAL, 2020\n",
        "fra": "Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\nCe que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\n\n\n\n\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "fra",
        "bfm",
        "eng"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroon",
    "credits": "\r\nAll pictures belong to CABTAL, except\r\np.2 belongs to Pixabay\r\np.6 (butcher) and p.7 (crowd) belong to Wikimedia Commons\r\np.7 (people watching TV) belongs to United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nCABTAL Contacts\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nP.O. Box: 16 550 Yaoundé, Cameroon",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "lJgsdzrTc4"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "7FY5O982Tq"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "c9XoIsiYN3"
        }
    ],
    "language-display-names": {
        "bfm": "Mmen language",
        "en": "Anglais",
        "es": "Spanish",
        "fr": "French"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Eghɛ zɛ ə ò kyi sə̂ ke komə̀ KÒLONA VALÙS pî KOVIT-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}