{
    "allTitles": "{\"en\":\"COVID-19, Prevention Teaching Tool (Odia and English)\n\nକୋଭିଡ-୧୯, ବିଶ୍ୱବ୍ୟାପି ମହାମାରୀ\",\"gbj\":\"COVID - 19 Prevention Teaching Tool\n(community version - India)\"}",
    "author": null,
    "bookInstanceId": "f17dc7de-195f-4105-aa1f-1467fbc07e2c",
    "bookLineage": "3ff7d96c-a9d4-431d-af0a-0c7cabb00855",
    "bookSamples": {
        "0": {
            "eng": "COVID-19, Prevention Teaching Tool (Odia and English)\n\nକୋଭିଡ-୧୯, ବିଶ୍ୱବ୍ୟାପି ମହାମାରୀ\n",
            "gbj": "COVID - 19 Prevention Teaching Tool\n(community version - India)"
        },
        "1": {
            "eng": "",
            "gbj": ""
        },
        "2": {
            "eng": "Odia & English Bilingual COVID-19 Preventive Teaching Tool"
        },
        "3": {
            "eng": ""
        },
        "4": {
            "eng": "COVID-19, Prevention Teaching Tool (Odia and English)\n\nକୋଭିଡ-୧୯, ବିଶ୍ୱବ୍ୟାପି ମହାମାରୀ\n",
            "gbj": "COVID - 19 Prevention Teaching Tool\n(community version - India)"
        },
        "5": {
            "eng": "କୋଭିଡ-୧୯, ଦେଶବ୍ୟାପି ମହାମାରୀ\n\n\n"
        },
        "6": {
            "eng": "COVID-19, Prevention Teaching Tool"
        },
        "7": {
            "eng": "Thanks to all the contributors in the internet and the friends who have contributed especially for my doctor friends who have given their input.                 Medical Technical advise: Dr. Viju John, EHA Editor\nMs. Eleanor Mcalpine, SIL\nRev. Prabhakar Nayak, NOBO (New Outreach Bible in Odia)\nCompiled and written by Herald Rajan, SIL\n\n15 April 2020 Version 1.01\n\nDisclaimer: The content of this booklet, such as graphics, images, text and all other materials, is provided for reference and educational purposes only. The content is not meant to be complete or exhaustive or to be applicable to any specific individual's medical condition.\n\nଏହି ବିଷୟ ପାଇଁ ଯେଉଁମାନେ ଇଣ୍ଟେରନେଟରେ ଏବଂ ଅନ୍ୟ ଉପାୟରେ ତଥ୍ୟ ଦେଇଛନ୍ତି ସେମାନଙ୍କୁ, ବିଶେଷ ଭାବରେ ତଥ୍ୟ ଦେଇଥିବା ମୋର ଡାକ୍ତର ବନ୍ଧୁମାନଙ୍କୁ ମୁଁ ଧନ୍ୟବାଦ ଦେଉଅଛି।\nମେଡିକାଲ ବୈଷୟିକ ଜ୍ଞାନ କୌଶଳ ଉପଦେଷ୍ଟା: ଡ. ବିଜୁ ଯୋହନ, ଇଏଚଏ\nସମ୍ପାଦିକା: ଶ୍ରୀମତୀ ଏଲିନର ମେକାଲପାଇନ, ଏସଏଲଆଇ\nସଙ୍କଳନ ଓ ଲେଖା : ହେରାଲ୍‍ଡ ରାଜନ, ଏସଏଲଆଇ\nଓଡ଼ିଆ ଅନୁବାଦ: ରେଭ୍ ପ୍ରଭାକର ନାୟକ, ନବ ଓଡ଼ିଆ ବାଇବଲ ଅନୁବାଦ, ଭୁବନେଶ୍ୱର\n୧୫ ଏପ୍ରିଲ ୨୦୨୦ ସଂଖ୍ୟା ୧.୦୧\nଘୋଷଣା: ଏହି ପୁସ୍ତକର ବିଷୟବସ୍ତୁ, ଯଥା, ଚିତ୍ର, ଫୋଟ, ଲେଖା ଏବଂ ଅନ୍ୟାନ୍ୟ ବିଷୟ କେବଳ ପାଠକରିବାକୁ ଓ ଶିକ୍ଷାଦେବାକୁ ପ୍ରସ୍ତୁତ କରାଯାଇଛି। ଏହାର ବିଷୟବସ୍ତୁକୁ କୌଣସି ବ୍ୟକ୍ତି ମେଡିକାଲ ସର୍ତ୍ତ ନିମନ୍ତେ ଶେଷ ସିଦ୍ଧାନ୍ତ ଭାବରେ ବ୍ୟବହାର କରିପାରିବେ ନାହିଁ।\n"
        },
        "8": {
            "eng": "https://www.who.int/\nhttps://www.cdc.gov/\nhttps://www.mygov.in/covid-19\nhttps://www.unicef.org/coronavirus/how-teachers-can-talk-children-about-coronavirus-disease-covid-19"
        },
        "9": {
            "eng": ""
        },
        "10": {
            "eng": "ଶିକ୍ଷାଦାତାଙ୍କ ନିମନ୍ତେ ପରାମର୍ଶ\n୧. ଦଳର ସଭ୍ୟସଭ୍ୟାମାନେ କହୁଥିବା କଥା ଅବଶ୍ୟ ଶୁଣନ୍ତୁ ଏବଂ ସେମାନେ ପଚାରୁଥିବା ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅନ୍ତୁ।\n୨. ସଭ୍ୟସଭ୍ୟାମାନେ ନିଜକୁ ଓ ଅନ୍ୟମାନଙ୍କୁ ନିରାପଦ ରଖିବାକୁ ବହୁତ ବିଷୟ କରିପାରିବେ, ଏହି ବିଷୟ ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପେ, ସାମଜିକ ଦୂରତା ରକ୍ଷାକରିବାର ଧାରଣା ବିଷୟରେ କୁହନ୍ତୁ, ପୁଣି ଉତ୍ତମ ସ୍ୱାସ୍ଥ୍ୟ ଆଚରଣ ଯଥା, କାଶିବା ବା ଛିଙ୍କିବା ସମୟରେ କହୁଣୀରେ ମୁହଁ ଢାଙ୍କିବା ଓ ହାତ ଧୋଇବା ବିଷୟ କୁହନ୍ତୁ।\n୩. ଅପବାଦର ସମ୍ମୁଖିନ ହେବାକୁ ଓ ନିବାରଣ କରିବାକୁ ଉତ୍ସାହିତ କରନ୍ତୁ। ସେମାନଙ୍କ ଚାରିପଟେ ଘଟୁଥିବା ଭେଦଭାବ ବିଷୟରେ ସେମାନଙ୍କର ପ୍ରତିକ୍ରିୟା ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ। ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ଏସବୁ ଅତିସାଧାରଣ ପ୍ରତିକ୍ରିୟା ଏହା ସେମାନଙ୍କୁ ବୁଝାନ୍ତୁ। ସେମାନଙ୍କର ଭାବନାଗୁଡ଼ିକ ପ୍ରକାଶକରିବାକୁ ଓ ଜଣାଇବାକୁ ଉତ୍ସାହିତ କରନ୍ତୁ, କିନ୍ତୁ, ସେମାନଙ୍କୁ ଆହୁରି ବୁଝାଇ କହନ୍ତୁ ଯେ, ଗୋଟିଏ କଷ୍ଟକର ପରିସ୍ଥିତିକୁ ଭୟ ଓ ଅପବାଦ ଆହୁରି ମନ୍ଦ କରିଥାଏ। ସମାଜରେ ବହୁ ଦିନରୁ ରହିଆସିଥିବା ପରମ୍ପରାଗତ ଧାରଣା ଯୋଗୁ, ବର୍ତ୍ତମାନ ଦେଖାଦେଇଥିବା ପରିସ୍ଥତିରୁ ଲୋକମାନେ ନିଜକୁ ସୁରକ୍ଷା କରିବା ନିମନ୍ତେ ଯେଉଁ ପଦକ୍ଷେପଗୁଡ଼ିକ ନେବାର ଆବଶ୍ୟକ ଅଛି, ସେହି ପଦକ୍ଷେପଗୁଡ଼ିକ ନେବାଠାରୁ ଦୂରରେ ରଖିଥାଏ।\n୪. ଏହି ପତ୍ରକା ପାଠକରିବା ପରେ ଏହି ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ: କୋରୋନା ଭାଇରସ୍‍ ବିଷୟରେ ଆଲୋଚନା କରିବାକୁ, ଏହା “କର“ ଏବଂ ଏହା “କର ନାହିଁ” ପାଠକରନ୍ତୁ।\n୫. ସଭ୍ୟସଭ୍ୟାମାନଙ୍କୁ ମନେପକାଇଦିଅନ୍ତୁ ଯେ, ସେମାନେ ସେମାନଙ୍କ ପରିବାରର ଲୋକମାନଙ୍କ ସହିତ ଭଲରେ ବ୍ୟବହାର କରିବାକୁ ହେବ। ସେମାନେ ଜଣେ ନେତା ଭାବରେ ନିଜକୁ, ନିଜ ପରିବାରର ଲୋକମାନଙ୍କୁ, ନିଜ ଗ୍ରାମର ଲୋକମାନଙ୍କୁ ଏବଂ ନିଜ ସମାଜର ଲୋକମାନଙ୍କୁ ସ୍ୱାସ୍ଥ୍ୟପୂର୍ଣ୍ଣ ରଖିବାକୁ ହେବ।\n",
            "gbj": ""
        },
        "11": {
            "eng": "                                                                Instructionsfor facilitators\n1. Make sure to listen to group members’ concerns and answer their questions.\n2. Emphasize that members can do a lot to keep themselves and others safe. For example, introduce the concept of social distancing, and focus on good health behaviours, such as covering coughs and sneezes with the elbow and washing hands.\n3. Encourage members to confront and prevent stigma. Discuss the reactions they may experience around discrimination, and explain that these are normal reactions in emergency situations. Encourage them to express and communicate their feelings, but also explain that fear and stigma make a difficult situation worse. Words matter, and using language that perpetuates existing stereotypes can drive people away from taking the actions they need to protect themselves. \n4. Dicuss after reading the booklet: Read some do’s and don’ts for how to talk about the coronavirus.\n5. Remind members that they can share healthy behaviours with their families. Be a leader in keeping themsleves, their family, their village and their community healthy.\n",
            "gbj": ""
        },
        "12": {
            "eng": ""
        },
        "13": {
            "eng": "ପଠନ ଯୋଜନା\n\nଶିକ୍ଷକଙ୍କ ପାଇଁ\n୧. ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ନିମନ୍ତେ ପାଠ କରି ଦିଅନ୍ତୁ।\n\n୨. ସବୁ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ସହିତ ମିଶି ଏକାଠି ପାଠକରନ୍ତୁ।\n\n୩. ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ଉତ୍ସାହିତ କରିବାକୁ ପ୍ରତି ଛାତ୍ର ବା ଛାତ୍ରୀଙ୍କୁ ଜଣକୁ ଥରେ ଲେଖାଏଁ ପାଠ କରାନ୍ତୁ।\n\n୪. ପ୍ରତି ଛାତ୍ର ବା ଛାତ୍ରୀ ପାଠ କରୁଥିବା ସମୟରେ ଅନ୍ୟ ଛାତ୍ରଛାତ୍ରୀମାନେ ତାଙ୍କୁ ଦେଖନ୍ତୁ। (ପ୍ରତି ଛାତ୍ର ବା ଛାତ୍ରୀ ଆଗକୁ ଆସି କାହାଣୀ ଦେଖାଇ ପାଠକରି ପାରନ୍ତି)।\n\n୫. ସବୁ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ସହିତ ମିଶି ଏକାଠି ପାଠକରନ୍ତୁ।\n"
        },
        "14": {
            "eng": ""
        },
        "15": {
            "eng": ""
        },
        "16": {
            "eng": ""
        },
        "17": {
            "eng": "କୋରୋନା ଭାଇରସ ଦ୍ୱାରା ହେଉଥିବା ଏହି ମହାମାରୀ ଚାଇନା ନାମକ ଦେଶରେ ପ୍ରଥମେ ଆରମ୍ଭ ହେଲା, ତାପରେ ସେଠାରୁ ଅନ୍ୟ ଦେଶଗୁଡ଼ିକୁ ବ୍ୟାପିଲା। ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ଅନ୍ୟ ଦେଶର ଲୋକମାନଙ୍କ ଦ୍ୱାରା ଏହା ଆମ ଦେଶ ଭାରତକୁ ଆସିଲା। ପରେ ସେମାନେ ନ ଜାଣି ଏହି ରୋଗ ଆମ ଅଞ୍ଚଳକୁ ଆଣିଲେ ଓ ଏହି ରୋଗ ଏବେ ଅନ୍ୟମାନଙ୍କୁ ହେଉଅଛି। ଏହିପରି କୋରୋନା ରୋଗ ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଲୋକମାନଙ୍କ ଦ୍ୱାରା ଭାରତର ବିଭିନ୍ନ ଅଞ୍ଚଳକୁ ଏହା ବ୍ୟାପୁଅଛି। ଏହି କୋରୋନା-୧୯ ରୋଗ ଦ୍ୱାରା ବ୍ୟାପୁଥିବା ମହାମାରୀକୁ ରୋକିବା ପାଇଁ ଭାରତ ସରକାର ଭାରତର ଲୋକମାନଙ୍କ ସକ୍ରିୟ ସହଯୋଗରେ ଆବଶକୀୟ ସମସ୍ତ ପଦକ୍ଷେପ ନେଉଛନ୍ତି। କୋରୋନା-୧୯ ଭାଇରସ ଦ୍ୱାରା ସମଗ୍ର ପୃଥିବୀରେ ଏକ ଲକ୍ଷରୁ ଅଧିକ ଲୋକ ମୃତ୍ୟୁବରଣ କଲେ। କିନ୍ତୁ, ଯଦି ଆମ୍ଭେମାନେ ଜାଗ୍ରତ ରହିବା ଓ ଯେଉଁ ବିଷୟଗୁଡ଼ିକ ଦ୍ୱାରା ଆମ୍ଭେମାନେ ସୁସ୍ଥ ରହିପାରିବା ସେସବୁ ପାଳନ କରିବା, ତେବେ ଆମ୍ଭେମାନେ ଏହି ରୋଗରୁ ଦୂରରେ ରହିପାରିବା ଓ ଅନ୍ୟମାନଙ୍କୁ ମଧ୍ୟ ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ହେବାଠାରୁ ରକ୍ଷାକରି ପାରିବା।\n"
        },
        "18": {
            "eng": ""
        },
        "19": {
            "eng": "A pandemic disease caused by Corona virus started in China and spread to other countrires from there.  It came to India from these infected people who came to India from other countires, later they brought this disease unknowingly and spread it to others. Thus, Corona spread rapidly through infected people in different parts of India.Government of India is taking all necessary steps to face the challenge and threat posed by the growing pandemic of COVID-19 the Corona Virus with active support of the people of India. More than a lakh died around the world  due to COVID-19. But, If we are careful and keep hygienic habits, we can stay away from this disease and save others from infection."
        },
        "20": {
            "eng": "ଆମ୍ଭେମାନେ ନିଜକୁ କୋଭିଡ-୧୯ ରୋଗରୁ ସୁରକ୍ଷାକରିବାକୁ କଅଣ କରିବା ଆବଶ୍ୟକ?\n"
        },
        "21": {
            "eng": ""
        },
        "22": {
            "eng": "What do we need to do to protect ourselves from COVID-19?\n"
        },
        "23": {
            "eng": ""
        },
        "24": {
            "eng": ""
        },
        "25": {
            "eng": "ଚିତ୍ରରେ ଦେଖାଇଦିଆଯାଇଥିବା ପରି ଆପଣଙ୍କର ହାତ ସାବୁନରେ ୮ ପ୍ରକାରରେ ଧୂଅନ୍ତୁ। ବାହାରେ କାର୍ଯ୍ୟକରି ଘରକୁ ଫେରିବା ପରେ, ଆପଣଙ୍କର ହାତ ଧୂଅନ୍ତୁ। ଯଦି ଜ୍ୱର ହେଉଥିବା ଲୋକକୁ ଆପଣ ଦେଖିବାକୁ ଯାଇଛନ୍ତି, ତେବେ ଆପଣଙ୍କ ଘରେ ପସିବା ଆଗରୁ ହାତ ଧୂଅନ୍ତୁ ବା ଗାଧୋଇପକାନ୍ତୁ। (କିପରି ହାତ ଧୋଇବାକୁ ହେବ ତାହା ଆପଣଙ୍କ ଦଳର ଲୋକମାନଙ୍କୁ ଦେଖାନ୍ତୁ)।\n"
        },
        "26": {
            "eng": ""
        },
        "27": {
            "eng": ""
        },
        "28": {
            "eng": ""
        },
        "29": {
            "eng": "ଆପଣଙ୍କ ହାତରେ ଆପଣଙ୍କର ମୁହଁ, ପାଟି, ନାକ, ଏବଂ ଆଖିକୁ ଛୁଅନ୍ତୁ ନାହିଁ, କାରଣ କୋଭିଡ-୧୯ ରୋଗ ଆପଣଙ୍କ ଅଧୂଆ ହାତ ଦ୍ୱାରା ବ୍ୟାପିପାରେ। ଆପଣଙ୍କର ନଖ ଛୋଟ ଛୋଟ ରଖନ୍ତୁ, ଆଉ ସଦାବେଳେ ନଖ କାଟନ୍ତୁ।\n"
        },
        "30": {
            "eng": "Avoid touching your face, mouth, nose and eyes since COVID-19 could, in fact, be spread through your unwsahed hands. Keep your nails short and trim them often."
        },
        "31": {
            "eng": ""
        },
        "32": {
            "eng": ""
        },
        "33": {
            "eng": ""
        },
        "34": {
            "eng": "ଆପଣ କାଶିବା ବା ଛିଙ୍କିବା ସମୟରେ ଆପଣଙ୍କର ମୁହଁକୁ ହାତରେ ନ ଢାଙ୍କି ରୁମାଲ ବା କହୁଣୀ ଦ୍ୱାରା ଢାଙ୍କନ୍ତୁ।\n"
        },
        "35": {
            "eng": "If you cough or sneeze, cover your face with a handkerchief or cough or sneeze into your upper sleeve, not your hands."
        },
        "36": {
            "eng": ""
        },
        "37": {
            "eng": ""
        },
        "38": {
            "eng": "ଆପଣ ଅନ୍ୟ ଲୋକମାନଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା କରିବା ସମୟରେ ୬ ଫୁଟ ଦୁରରେ ରୁହନ୍ତୁ।\n"
        },
        "39": {
            "eng": "When you speak to people, keep 6 feet distance."
        },
        "40": {
            "eng": ""
        },
        "41": {
            "eng": ""
        },
        "42": {
            "eng": ""
        },
        "43": {
            "eng": "ଆପଣ ଜାଣିଥିବା ବା ଜାଣି ନ ଥିବା ଲୋକମାନଙ୍କ ସହିତ ହାତ ମିଳାନ୍ତୁ ନାହିଁ। ସେମାନଙ୍କଠାରୁ ଦୂରରେ ରହି ନମସ୍କାର କରନ୍ତୁ।\n"
        },
        "44": {
            "eng": "Don’t give a handshake to known or unknown people. Keep a distance and do namaskar."
        },
        "45": {
            "eng": ""
        },
        "46": {
            "eng": ""
        },
        "47": {
            "eng": "ବହୁ ଲୋକ ଜମା ହେଉଥିବା ହାଟ କିମ୍ବା ସ୍ଥାନଠାରୁ ଦୂରରେ ରୁହନ୍ତୁ।\n"
        },
        "48": {
            "eng": "Stay away from marketplaces where people gather in large numbers or any other places people gather and keep your physical distance."
        },
        "49": {
            "eng": ""
        },
        "50": {
            "eng": ""
        },
        "51": {
            "eng": "ସର୍ବସାଧାରଣ ସ୍ଥାନରେ ଛେପ ପକାନ୍ତୁ ନାହିଁ। ପାନ, ନାସ, ଖଇନି, ପୁଡ଼ିଆ, ପାନ ମସଲା ଇତ୍ୟାଦି ଖାଆନ୍ତୁ ନାହି କିମ୍ବା ଛେପ ଏଣେ ତେଣେ ପକାନ୍ତୁ ନାହିଁ।\n"
        },
        "52": {
            "eng": ""
        },
        "53": {
            "eng": "Don’t spit in the common places. Don’t eat Pan and other tobacco items and then spit everywhere.\n"
        },
        "54": {
            "eng": ""
        },
        "55": {
            "eng": ""
        },
        "56": {
            "eng": "ବହୁତ ଜ୍ୱର ହେଉଥିବା, ଶୀତରେ ଥରୁଥିବା, ବହୁତ ମୁଣ୍ଡ ବଥା ହେଉଥିବା, କାଶୁଥିବା କିମ୍ବା ପତଳା ଝାଡ଼ା ହେଉଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଯଦି ଆପଣ ଦେଖନ୍ତି, ତେବେ ତାଙ୍କଠାରୁ ଦୂରରେ ରୁହନ୍ତୁ। ତାଙ୍କ ବିଷୟରେ ଆଶା ଦିଦିଙ୍କୁ ବା ବ୍ଲକର ମେଡିକାଲକୁ ଜଣାନ୍ତୁ।\n"
        },
        "57": {
            "eng": "If you see a person with high fever or shaking chills, headache, coughing and diarrhea, keep your distance. Inform ASHA DIDI or ANM or inform the block medical hospital. it is advised 14 days of quarantine for people who are having such symtops. Quarantine people who may have come in contact with other Covid-19 patient.\n\n"
        },
        "58": {
            "eng": ""
        },
        "59": {
            "eng": ""
        },
        "60": {
            "eng": "ଯେଉଁ ଲୋକମାନେ କୋଭିଡ-୧୯ ଦ୍ୱାରା ଆକ୍ରାନ୍ତ ହୋଇଛନ୍ତି ସେମାନଙ୍କଠାରୁ ଅନ୍ୟ ଲୋକମାନେ ଆକ୍ରାନ୍ତ ହୋଇପାରନ୍ତି। କୋଭିଡ-୧୯ ଦ୍ୱାରା ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଲୋକ କାଶିଲେ ବା ନିଶ୍ୱାସ ଛାଡ଼ିଲେ, ସେହି ଲୋକର ଛେପ ବା ନାକରୁ ପାଣି ଅଳ୍ପ ବୁନ୍ଦା ପଡ଼ିଲେ ସେଥିରୁ ଏହି ରୋଗ ବ୍ୟାପିଥାଏ। ସେହି ଲୋକର ଛେପ ବା ନାକରୁ ପଡ଼ିଥିବା ପାଣିରେ ଥିବା ଭାଇରସ ସେହି ଲୋକର ଚାରିପଟେ ଥିବା ଜିନିଷ ବା ଭୂମିରେ ପଡ଼ିଥାଏ। ସେହି ଜିନିଷ ବା ଭୂମି ଅନ୍ୟ ଲୋକମାନେ ଛୁଇଁବା ପରେ ନିଜର ଆଖି, ନାକ ବା ପାଟି ଛୁଇଁଲେ ସେମାନଙ୍କୁ ଏହି କୋଭିଡ-୧୯ ରୋଗ ହୋଇଥାଏ।\n"
        },
        "61": {
            "eng": "People can catch COVID-19 from others who have the virus. The disease can spread from person to person through small droplets from the nose or mouth which are spread when a person with COVID-19 coughs or exhales. These droplets land on objects and surfaces around the person. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth."
        },
        "62": {
            "eng": ""
        },
        "63": {
            "eng": "ଯଦି ଅଲଗା ଗାଧୂଆଘର ନାହିଁ, ତେବେ ରୋଗାଗ୍ରସ୍ଥ ଲୋକ ପ୍ରତି ଥର ବ୍ୟବହାର କରିବା ପରେ, ସେସବୁ ସଫା କରିବା ଉଚିତ୍‍ ଓ ସେସବୁ ଯେପରି ସଂକ୍ରମଣ ହେବ ନାହିଁ ସେହି ବ୍ୟବସ୍ଥା କରିବା ଉଚିତ୍‍।  ଯଦି ଏପରି କରିବା ସମ୍ଭବ ହେଉ ନାହିଁ, ତେବେ, ରୋଗାଗ୍ରସ୍ଥ ବ୍ୟକ୍ତି ବ୍ୟବହାର କରିବା ପରେ, ତାହା ପରିସ୍କାର କରିବା ଓ ସେସବୁ ଯେପରି ସଂକ୍ରମଣ ହେବ ନାହିଁ ସେହି ବ୍ୟବସ୍ଥା କରିବା ଯାଏଁ, ଯତ୍ନ ନେଉଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଅପେକ୍ଷା କରିବାକୁ ହେବ।\n\nଯଦି ଆପଣ ନିଜ ଘରୁ ବାହାରକୁ ଯାଉଛନ୍ତି, ତେବେ ନିଶ୍ଚିତ ଭାବରେ ମାସ୍କ ପିନ୍ଧନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ ମୁହଁରେ ରୁମାଲ ବାନ୍ଧନ୍ତୁ। ଆପଣଙ୍କର ମାସ୍କକୁ ପ୍ରତି ଦିନ ଧୂଅନ୍ତୁ ଓ ଶୁଖାନ୍ତୁ। ଆପଣ ମାସ୍କ ପିନ୍ଧିଲେ ବା ମୁହଁରେ ରୁମାଲ ବାନ୍ଧିଲେ ମଧ୍ୟ ସାମାଜିକ ଦୂରତା ରଖନ୍ତୁ।\n"
        },
        "64": {
            "eng": "If your area is infected with COVID-19, please make Clean and disinfect high-touch surfaces daily in household common areas through soap or bleech (e.g. tables, hard-backed chairs, doorknobs, light switches, phones, tablets, touch screens, remote controls, keyboards, handles, desks, toilets, sinks)\n\nIf a separate bathroom is not available, the bathroom should be cleaned and disinfected after each use by an ill person. If this is not possible, the caregiver should wait as long as practical after use by an ill person to clean and disinfect the high-touch surfaces\n"
        },
        "65": {
            "eng": ""
        },
        "66": {
            "eng": "ଯଦି ଆପଣ ନିଜ ଘରୁ ବାହାରକୁ ଯାଉଛନ୍ତି, ତେବେ ନିଶ୍ଚିତ ଭାବରେ ମାସ୍କ ପିନ୍ଧନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ ମୁହଁରେ ରୁମାଲ ବାନ୍ଧନ୍ତୁ। ଆପଣଙ୍କର ମାସ୍କକୁ ପ୍ରତି ଦିନ ଧୂଅନ୍ତୁ ଓ ଶୁଖାନ୍ତୁ। ଆପଣ ମାସ୍କ ପିନ୍ଧିଲେ ବା ମୁହଁରେ ରୁମାଲ ବାନ୍ଧିଲେ ମଧ୍ୟ ସାମାଜିକ ଦୂରତା ରଖନ୍ତୁ।\n"
        },
        "67": {
            "eng": "If you go out of the house, make sure to wear a mask or tie a handkerchief to cover your face. Wash your mask and dry it every day. The cloth face cover is not a substitute for social distancing."
        },
        "68": {
            "eng": ""
        },
        "69": {
            "eng": ""
        },
        "70": {
            "eng": ""
        },
        "71": {
            "eng": "ଉପଯୁକ୍ତ ଖାଦ୍ୟ ଖାଇବା ଓ ଯଥେଷ୍ଟ ପାଣି ପିଇବା ଅତି ଜରୁରି ଅଟେ। ଯେଉଁମାନେ ଉତ୍ତମ ସନ୍ତୁଳିତ ଖାଦ୍ୟ ଖାଆନ୍ତି, ସେମାନଙ୍କର ରୋଗ ପ୍ରତିରୋଧକ ଶକ୍ତି ଅଧିକ ଥାଏ। ପୁଣି ସେମାନେ କୋଭିଡ୍- ୧୯ ପରି ରୋଗରେ ଆକ୍ରାନ୍ତ ହେବାର ସମ୍ଭାବନା ଅତି କମ୍‍ ଥାଏ। ତେଣୁ ଆପଣ ପ୍ରତି ଦିନ ବିଭିନ୍ନ ପ୍ରକାରର ସତେଜ ଓ ପ୍ରକ୍ରିୟାକରଣ କରାଯାଇନଥିବା ଖାଦ୍ୟ ଖାଆନ୍ତୁ, ଯେପରି ଆପଣ ଆପଣଙ୍କର ଶରୀର ଆବଶ୍ୟକ କରୁଥିବା ଭିଟାମିନ୍‍, ଖଣିଜଦ୍ରବ୍ୟ, ଖାଦ୍ୟଜନିତ ତନ୍ତୁ, ପ୍ରୋଟିନ୍‍ ଏବଂ ଅକ୍ସିଡେଣ୍ଟାଲ ରୋଧକ ପାଇବେ। ଯଥେଷ୍ଟ ପାଣି ପିଅନ୍ତୁ। ଉଷୁମ ପାଣିରେ ଗୋଟିଏ କିମ୍ବା ଦୁଇ ଚାମୁଚ ଲୁଣ ପକାଇ ଫଳ ଓ ପନିପରିବାକୁ କୋଡ଼ିଏ ମିନିଟ ଯାଏଁ ବୁଡ଼ାଇରଖନ୍ତୁ। କିମ୍ବା ଭିନେଗାର୍‍କୁ ପାଣିରେ ମିଶାଇ ସେଥିରେ ଫଳ ଓ ପନିପରିବାକୁ କୋଡ଼ିଏ ମିନିଟ ଯାଏଁ ବୁଡ଼ାଇ ରଖନ୍ତୁ।\n"
        },
        "72": {
            "eng": "Proper nutrition and hydration are vital. People who eat a well-balanced diet tend to be healthier with stronger immune systems and lower risk of chronic illnesses and infectious diseases like COVID-19. So you should eat a variety of fresh and unprocessed foods every day to get the vitamins, minerals, dietary fibre, protein and antioxidants your body needs. Drink enough water. It is advisable to soak fruits and vegetables in warm water that has one or two teaspoons of salt for twenty minutes or soak them with a solution of vinegar and water for 20 minutes."
        },
        "73": {
            "eng": ""
        },
        "74": {
            "eng": "ଯଦି ଆପଣ ମଜୁରୀ କାର୍ଯ୍ୟ କରିବାକୁ ଯିବାକୁ ଚାହାନ୍ତି, ତେବେ ସେ ବିଷୟରେ ସରକାର କଅଣ ନିର୍ଦ୍ଦେଶ ଦେଇଛନ୍ତି ତାହା ଜାଣନ୍ତୁ କିମ୍ବା ସେହି ସ୍ଥାନକୁ ଯିବା ନିରାପଦ ନା ନାହିଁ ତାହା ଜାଣିଥିବା ଲୋକକୁ ପଚାରନ୍ତୁ। କିନ୍ତୁ, ଆପଣ ନିଜ ଗ୍ରାମରେ ରହି କିଛି କାର୍ଯ୍ୟ ବା ବ୍ୟବସାୟ କରିବା ଭଲ ଅଟେ, କାରଣ ଏବେ ବହୁ ସହର କୋରୋନା ଭାଇରସ୍‍ ରୋଗରେ ଆକ୍ରାନ୍ତ ଅଟେ, ପୁଣି ବହୁ ଲୋକ ପ୍ରତି ଦିନ ମୃତ୍ୟୁବରଣ କରୁଛନ୍ତି।\n"
        },
        "75": {
            "eng": "If you are planning to go for labour work, look for government directives or ask people who know about the place whether it is safe for you to travel. But it is  better for you to stay in your village till govement declares for you to travel and do some work or business because many cities have gotten infected with the Corona virus, and many people are dying every day."
        },
        "76": {
            "eng": "FACTS ABOUT COVID-19  (Please read this before the group discussion, use these questions to check the group unrstood the content)\n1. What is COVID-19?  COVID-19 is a disease caused by a new strain of coronavirus. ‘CO’ stands for corona, ‘VI’ for virus, and ‘D’ for disease. Formerly, this disease was referred to as ‘2019 novel coronavirus’ or ‘2019-nCoV.’ The COVID-19 virus is a new virus linked to the same family of viruses as Severe Acute Respiratory Syndrome (SARS) and some types of common cold.                           \n2. What are the symptoms of COVID-19?  Symptoms can include fever, cough and shortness of breath. In more severe cases, infection can cause pneumonia or breathing difficulties. More rarely, the disease can be fatal. These symptoms are similar to the flu (influenza) or the common cold, which are a lot more common than COVID-19. This is why testing is required to confirm if someone has COVID-19.\n3. How does COVID-19 spread?  The virus is transmitted through direct contact with respiratory droplets of an infected person (generated through coughing and sneezing). Individuals can also be infected from and touching surfaces contaminated with the virus and touching their face (e.g., eyes, nose, mouth). The COVID-19 virus may survive on surfaces for several hours, but simple disinfectants can kill it.     \n4. Who is most at risk?    Older people, and people with chronic medical conditions, such as diabetes and heart disease, appear to be more at risk of developing severe symptoms.  As this is a new virus, we are still learning about how it affects children. We know it is possible for people of any age to be infected with the virus, but so far there are relatively few cases of COVID-19 reported among children. This is a new virus and we need to learn more about how it affects children. The virus can be fatal in rare cases, so far mainly among older people with pre-existing medical conditions.\n5. What is the treatment for COVID-19?  There is no currently available vaccine for COVID-19. However, many of the symptoms can be treated and getting early care from a healthcare provider can make the disease less dangerous. There are several clinical trials that are being conducted to evaluate potential therapeutics for COVID-19.              \n6. How can the spread of COVID-19 be slowed down or prevented? As with other respiratory infections like the flu or the common cold, public health measures are critical to slow the spread of illnesses. Public health measures are everyday preventive actions that include: ✓ staying home when sick; ✓ covering mouth and nose with flexed elbow or tissue when coughing or sneezing. Dispose of used tissue immediately; ✓ washing hands often with soap and water; and ✓ cleaning frequently touched surfaces and objects. As we learn more about COVID-19 public health officials may recommend additional actions. (Courtesy: https://www.unicef.org/india/)"
        },
        "77": {
            "eng": "କୋଭିଡ-୧୯ ବିଷୟରେ କିଛି କଥା ( ଦଳଗତ ଆଲୋଚନା ପୂର୍ବରୁ ଦୟାକରି ଏହା ପାଠ କରନ୍ତୁ, ଦଳର ଲୋକମାନେ ଏହି ବିଷୟବସ୍ତୁ ବୁଝିପାରିଲେ ନା ନାହିଁ ତାହା ଜାଣିବାକୁ ଏହି ପ୍ରଶ୍ନଗୁଡିକ ବ୍ୟବହାର କରନ୍ତୁ)।\n୧. କୋଭିଡ-୧୯ କଅଣ? କୋଭିଡ୍‍ -୧୯ ହେଉଛି, କୋରୋନା ନାମକ ଏକ ପ୍ରକାର ଭାଇରସ୍‍ ଦ୍ୱାରା ହେଉଥିବା ରୋଗ। ଏହାର, “କୋ” ଅକ୍ଷର କୋରୋନାକୁ ସୂଚାଏ। ଏହାର “ଭି” ଭାଇରସକୁ ସୂଚାଏ। ଏହାର “ଡି” ରୋଗକୁ ସୂଚାଏ। ପୂର୍ବରୁ ଏହି ରୋଗକୁ “ ୨୦୧୯ ନୋଭେଲ୍‍ କୋରୋନା ଭାଇରସ୍‍ ବା ୨୦୧୯ ଏନ୍‍ କୋଭ୍‍ ରୂପେ ସୂଚିତ କରାଯାଉଥିଲା। ଏହି କୋଭିଡ୍‍ - ୧୯ ଭାଇରସ ହେଉଛି ଏକ ନୁଆ ଭାଇରସ୍‍, ଯାହା କି ସିଭିଅର ଆକୁଟି ରେସ୍‍ପିରାଟରୀ ସିଣ୍ଡ୍ରମ୍‍ (ସାର୍‍ସ) ଭାଇରସ୍‍ ଏବଂ ସାଧାରଣ ପ୍ରକାରର ବା ସାଧାରଣ ଥଣ୍ଡା ଶ୍ରେଣୀର ଅଟେ।\n୨. କୋଭିଡ-୧୯ର ଲକ୍ଷଣଗୁଡ଼ିକ କଅଣ କଅଣ? ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଜ୍ୱର, କାଶ ହୋଇଥାଏ ଓ ନିଶ୍ୱାସ ନେବାରେ କଷ୍ଟ ହୋଇଥାଏ। ଅତିରିକ୍ତ, ଅସୁସ୍ଥ କ୍ଷେତ୍ରରେ ଏହାର ସଂକ୍ରମଣ ଯୋଗୁଁ ନିମୋନିଆ ହୋଇଥାଏ ଏବଂ ନିଶ୍ୱାସ ନେବାରେ କଷ୍ଟ ହୋଇଥାଏ। କହିବାକୁ ଗଲେ, ଏହି ରୋଗ ହେଉଛି ଏକ ମାରାତ୍ମକ ରୋଗ। ଏହି ଲକ୍ଷଣଗୁଡ଼ିକ ଫ୍ଲୁ ( ସର୍ଦ୍ଦି ଓ ଦେହ ପୀଡ଼ା ହେଉଥିବା ରୋଗ) ବା ସାଧାରଣ ଥଣ୍ଡା, ଯାହା କି କୋଭିଡ୍‍-୧୯ ଠାରୁ ଆହୁରି ସାଧାରଣ ପରି ଥିବା ଅନେକ ରୋଗର ଲକ୍ଷଣ ଦେଖାଯାଏ।  ତେଣୁ ଜଣକୁ କୋଭିଡ୍‍-୧୯ ରୋଗ ହୋଇଛି ନା ନାହିଁ ତାହା ଜାଣିବାକୁ ଏହା ପରୀକ୍ଷା କରିବା ଆବଶ୍ୟକ।\n୩. କୋଭିଡ-୧୯ କିପରି ବ୍ୟାପିଥାଏ? ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଲୋକର ( କାଶ ବା ଛିଙ୍କ ଦ୍ୱାରା) ପଡ଼ୁଥିବା ଛେପ ବା ନାକରୁ ପାଣି ଆଉ ଜଣେ ଲୋକର ଦେହରେ ଲାଗିଲେ ଏହି ରୋଗ ହୋଇଥାଏ। ଏହାସହ ଏହି ରୋଗ ହୋଇଥିବା ଲୋକକୁ ଛୁଇଁଲେ ବା ଏହି ରୋଗ ହୋଇଥିବା ଲୋକ ଛୁଇଁ ଥିବା ଜିନିଷ ଆଉ ଜଣେ ଛୁଇଁଲା ପରେ ନିଜର ମୁହଁ, ନାକ, ପାଟି ଇତ୍ୟାଦି ଛୁଇଁଲେ ଏହି ରୋଗ ହୋଇଥାଏ। ଏହି କୋଭିଡ-୧୯ ଭାଇରସ୍‍ ଗୋଟିଏ ଜିନିଷରେ ବହୁ ଘଣ୍ଟା ଧରି ବଞ୍ଚି ରହିପାରେ। କିନ୍ତୁ, ସଂକ୍ରମଣ ପ୍ରତିରୋଧକ ବ୍ୟବସ୍ଥା ଏହି ଭାଇରସ୍‍କୁ ମାରିପାରେ।\n୪. କୋଭିଡ-୧୯ କେଉଁମାନଙ୍କ ପାଇଁ ଅତି ବିପଦ? ବୁଡ଼ାବୁଢ଼ି ଲୋକ ଏବଂ ଯେଉଁମାନଙ୍କଠାରେ ପୁରାତନ ରୋଗସବୁ ଥାଏ, ଯଥା- ଡାଇବେଟିସ୍‍ ଓ ହୃଦ୍‍ ରୋଗ ଥିବା ଲୋକମାନଙ୍କଠାରେ ଏହି ରୋଗର ଲକ୍ଷଣ ଅତି ଶୀଘ୍ର ବୃଦ୍ଧି ପାଇଥାଏ।  ଆଉ, ଏହା ଏକ ନୁଆ ଭାଇରସ୍‍ ହୋଇଥିବାରୁ, ଏହା ଦ୍ୱାରା ପିଲାମାନେ କିପରି ଆକ୍ରାନ୍ତ ହୋଇଥାଆନ୍ତି, ସେ ବିଷୟରେ ଏବେ ଯାଏଁ ଜଣା ପଡ଼ି ନାହିଁ। କିନ୍ତୁ, ଏପର୍ଯ୍ୟନ୍ତ ଜଣାପଡ଼ିଥିବା ରିପୋର୍ଟ ଅନୁସାରେ ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ପିଲା ସଂଖ୍ୟା କମ୍‍ ଅଟେ। ଏହା ଏକ ନୁଆ ଭାଇରସ୍‍ ଅଟେ, ପୁଣି ଏହା ଦ୍ୱାରା ପିଲାମାନେ କିପରି ଆକ୍ରାନ୍ତ ହୋଇଥାଆନ୍ତି ସେ ବିଷୟରେ ଆମ୍ଭମାନଙ୍କୁ ଏବେ ଯାଏଁ ଜାଣିବାର ଅଛି। ଏହି ଭାଇରସ୍‍ କେତେକ କ୍ଷେତ୍ରରେ ଅତି ମାରାତ୍ମକ ହୋଇପାରେ, ବିଶେଷ ଭାବରେ ଯେଉଁମାନଙ୍କଠାରେ ପୁରୁଣା ରୋଗ ଥାଏ ସେମାନଙ୍କ ପ୍ରତି ଏହା ଅତି ମାରାତ୍ମକ ଅଟେ।\n୫. କୋଭିଡ୍‍-୧୯ର ଚିକିତ୍ସା ବ୍ୟବସ୍ଥା କଅଣ ଅଟେ? କୋଭିଡ୍‍-୧୯ର ପ୍ରତିଷେଧକ ଟୀକା ଏବେ ଯାଏଁ ବାହାରି ନାହିଁ। କିନ୍ତୁ, ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ଦେଖି ଏହାର ଚିକିତ୍ସା କରାଯାଇଥାଏ। ପୁଣି ସ୍ୱାସ୍ଥ୍ୟର ଉତ୍ତମ ଯତ୍ନ ନେବା ଦ୍ୱାରା ଏହି ରୋଗର ଭୟାବହତାକୁ ରୋକାଯାଇପାରେ। କୋଭିଡ୍‍-୧୯ ରୋଗର ଉପଯୁକ୍ତ ଚିକିତ୍ସା ନିମନ୍ତେ ଅନେକ ପ୍ରକାରର ଡାକ୍ତରୀ ପରୀକ୍ଷା ଚାଲିଛି।\n୬. କୋଭିଡ୍‍-୧୯ବ୍ୟାପିବାକୁ କିପରି କମାଇ ଦିଆଯାଇପାରିବ ବା ରୋକାଯାଇ ପାରିବ? ନିଶ୍ୱାସ ନେବାରେ କଷ୍ଟ ହେଉଥିବା ଫ୍ଲୁ ରୋଗ ବା ଅନ୍ୟ ସାଧାରଣ ଥଣ୍ଡା ରୋଗ ପରି କୋଭିଡ୍‍- ୧୯ ଯେପରି ବ୍ୟାପିବ ନାହିଁ ସେଥିପାଇଁ ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ସଚେତନତା ଦ୍ୱାରା ବହୁ ଚେଷ୍ଟା କରାଯାଉଛି। ଏହି ରୋଗ ନିବାରଣ କରିବାକୁ ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ସଚେତନତା ଦ୍ୱାରା ଯେଉଁ ପଦକ୍ଷେପ ନେବାକୁ କୁହାଯାଉଛି, ସେଗୁଡିକ ମଧ୍ୟରେ ଏହି ସବୁ ବିଷୟ ଅଛି: ଅସୁସ୍ଥ ସମୟରେ ଘରେ ରହିବା, କାଶିବା ବା ଛିଙ୍କିବା ସମୟରେ ନିଜର ପାଟି ଓ ନାକକୁ ଟିସୁ କାଗଜ ବା ନିଜର କହୁଣୀ ଦ୍ୱାରା ଢାଙ୍କିବା। ସେହି ଟିସୁ କାଗଜକୁ ସଙ୍ଗେ ସଙ୍ଗେ ଅଳିଆ ପକାଇବା ଜାଗାରେ ପକାଇବା। ସାବୁନ ଓ ପାଣିରେ ନିଜର ହାତ ବାରମ୍ବାର ଦୋଇବା। ଛୁଇଁଥିବା ଜିନିଷଗୁଡ଼ିକ ବାରମ୍ବାର ସଫାକରିବା। ଆମ୍ଭେମାନେ କୋଭିଡ୍‍-୧୯ ବିଷୟରେ ଏବେ ଅଳ୍ପ ବିଷୟ ଜାଣିଅଛୁ, କିନ୍ତୁ, ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ କର୍ମଚାରୀମାନେ ଆଗକୁ ଆମ୍ଭମାନଙ୍କୁ ଆହୁରି ଅଧିକ ଏବିଷୟରେ ଜଣାଇବେ।( ସୌଜନ୍ୟ: https://www.unicef.org/india/)\n"
        },
        "78": {
            "eng": "                                                                                    ଗୀତ ସମହିତା ୯୧ ଅଧ୍ୟାୟ (\n୧. ଯେଉଁମାନେ ସ୍ୱର୍ଗରେ ଥିବା ଈଶ୍ୱରଙ୍କ ଆଶ୍ରୟ ସ୍ଥାନରେ ବାସକରନ୍ତି, ସେମାନେ ସବୁଠାରୁ ବଳବାନ ଈଶ୍ୱରଙ୍କ ଛାଇରେ ବିଶ୍ରାମ ପାଇବେ। ୨. ମୁଁ ସବୁବେଳେ ଜୀବିତ ଈଶ୍ୱରଙ୍କ ବିଷୟରେ ଘୋଷଣା କରିବି: ସେ ମୋର ଆଶ୍ରୟ ଓ ମୋର ଦୁର୍ଗ, ସେ ମୋର ଈଶ୍ୱର ଆଉ ମୁଁ ତାହାଙ୍କଠାରେ ଭରସା ରଖେ। ୩. କାରଣ ସେ ତୁମକୁ ପ୍ରତି ବିପଦରୁ ଉଦ୍ଧାର କରିବେ ଏବଂ ମହାମାରୀରୁ ରକ୍ଷାକରିବେ। ୪. ସେ ତୁମକୁ ନିଜର ପର ଦ୍ୱାରା ଘୋଡ଼ାଇ ରଖିବେ, ସେ ତୁମକୁ ନିଜର ଡେଣା ତଳେ ଆଶ୍ରୟ ଦେବେ।  ତାହାଙ୍କର ବିଶ୍ୱସ୍ତ ପ୍ରତିଜ୍ଞାଗୁଡ଼ିକ ହେଉଛି ତୁମର ଅସ୍ତ୍ରଶସ୍ତ୍ର ଓ ଢାଲ। ୫. ତୁମେ ରାତିର ଭୟ କିମ୍ବା ଦିନରେ ଉଡ଼ୁଥିବା ବାଣ ତୀର ସବୁ, ୬. ରାତିରେ ଆସୁଥିବା ମହାମାରୀ, କିମ୍ବା ଦିନବେଳେ ଆସୁଥିବା ବିନାଶକାରୀ ସଂହାରକୁ ଭୟକର ନାହିଁ। ୭. ତୁମ ପାଖରେ ହଜାର ହଜାର ଓ ତୁମର ଡାହାଣ ପଟେ ଲକ୍ଷ ଲକ୍ଷ ଲୋକ ମରିବେ, ମାତ୍ର ତାହା ତୁମକୁ ଛୁଇଁବ ନାହିଁ।  ୮. ତୁମେ କେବଳ ଆଖି ପିଟାଅ, ଆଉ ଦୁଷ୍ଟ ଲୋକମାନେ କିପରି ବିନଷ୍ଟ ହେଉଛନ୍ତି, ତାହା ଦେଖ। ୯. ଯଦି ତୁମେ ଜୀବିତ ଈଶ୍ୱରଙ୍କଠାରେ ଆଶ୍ରୟ ନେବ, ଯଦି ତୁମେ ସ୍ୱର୍ଗରେ ରହୁଥିବା ଈଶ୍ୱରଙ୍କଠାରେ ନିର୍ଭର କରିବ, ୧୦. ତେବେ କୌଣସି ମନ୍ଦ ବିଷୟ ତୁମକୁ ଜୟକରି ପାରିବ ନାହିଁ। କିମ୍ବା କୋଣସି ମହାମାରୀ ତୁମ ଘରକୁ ଆସିବ ନାହିଁ। ୧୧. କାରଣ ତୁମେ ଯେକୌଣସି ସ୍ଥାନକୁ ଗଲେ ମଧ୍ୟ ତୁମକୁ ରକ୍ଷା କରିବାକୁ ସେ ନିଜର ଦୂତମାନଙ୍କୁ ଆଦେଶଦେବେ। ୧୨. ଆଉ ସେମାନେ ସେମାନଙ୍କ ହାତରେ ତୁମକୁ ଟେକି ଧରିବେ, ଆଉ ତୁମର ପାଦ ତଳେ ଥିବା ପଥରରେ ବାଜିବ ନାହିଁ। ୧୩. ତୁମେ ସିଂହ ଓ ନାଗସାପଗୁଡ଼ିକ ପାଦରେ ଦଳିପକାଇବ, ତୁମେ କ୍ରୋଧିତ ସିଂହ ଓ ସାପଗୁଡ଼ିକୁ ତୁମ ପାଦରେ ଦଳିପକାଇବ। ୧୪. ସର୍ବଦା ଜୀବିତ ଥିବା ଈଶ୍ୱର କହନ୍ତି, ଯେଉଁମାନେ ମୋତେ ପ୍ରେମ କରନ୍ତି, ସେମାନଙ୍କୁ ମୁଁ ଉଦ୍ଧାର କରିବି। ଯେଉଁମାନେ ମୋଠାରେ ଭରସା ରଖନ୍ତି, ସେମାନଙ୍କୁ ମୁଁ ସୁରକ୍ଷାଦେବି। ୧୫. ଯେତେବେଳେ ସେମାନେ ମୋତେ ଡାକିବେ, ମୁଁ ସେମାନଙ୍କୁ ଉତ୍ତର ଦେବି। ସେମାନେ ସମସ୍ୟାରେ ପଡ଼ିବା ସମୟରେ ମୁଁ ସେମାନଙ୍କ ସହିତ ରହିବି। ମୁଁ ସେମାନଙ୍କୁ ଉଦ୍ଧାର କରିବି ଓ ସମ୍ମାନଦେବି। ୧୬. ମୁଁ ସେମାନଙ୍କୁ ଦୀର୍ଘ ଜୀବନ ଦେବି ଓ ସେମାନଙ୍କୁ ମୋର ପରିତ୍ରାଣ ଦେବି।\n\nଏଠାରେ ୭ ଗୋଟି ପ୍ରଶ୍ନ ଦିଆଯାଇଛି, ଯାହା ଆସନ୍ତାକାଲି ଲୋକମାନଙ୍କର ପ୍ରତିକ୍ରିୟା ନେବା ସମୟରେ ବ୍ୟବହାର କରାଯାଇ ପାରେ। ଆପଣ ଇଛାକଲେ ଏଗୁଡ଼ିକ ବଦଳାଇ ପାରିବେ।\n୧. ସ୍ୱର୍ଗର ଈଶ୍ୱରଙ୍କୁ ଆଶ୍ରୟ ସ୍ଥାନରେ ବାସ କରିବାକୁ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ କଅଣ କରିବା ଉଚିତ୍‍?\n୨. ୧ ଓ ୨ ପଦରେ ଦିଆଯାଇଥିବା ଈଶ୍ୱରଙ୍କ ୪ଟି ନାମ କଅଣ କଅଣ ? ଆଉ ସେସବୁ ଈଶ୍ୱରଙ୍କ ବିଷୟରେ କଅଣ ପ୍ରକାଶ କରନ୍ତି?\n୩. ଈଶ୍ୱରଙ୍କର ସୁରକ୍ଷା ସମସ୍ତଙ୍କ ପାଇଁ ଅଛି କି? କାହିଁକି ଏବଂ କାହିଁକି ନୁହେଁ ୯ ଓ୧୦ ପଦ।\n୪. ଏହି ଗୀତ ସଂହିତା ଓ ୧୦ ପଦରେ ଦିଆଯାଇଥିବା ସୁରକ୍ଷାର ପ୍ରତିଜ୍ଞା କଅଣ ଏହା ଅଟେ କି ଯେ, ଯେଉଁମାନେ ଈଶ୍ୱରଙ୍କଠାରେ ଭରସା ରଖନ୍ତି, ସେମାନଙ୍କ ପ୍ରତି ବିପଦ, କ୍ଷତି, ଚାପ, ଏବଂ ସମସ୍ୟା ଘଟିବ ନାହିଁ? (୨କରନ୍ଥି ୧୧:୨୩-୨୮, ୧୨:୭-୧୦, ରୋମି ୮:୧୬-୧୮, ୨୮,୩୧,୩୫-୩୯)।\n୫. ଆପଣଙ୍କ ପ୍ରତି ସବୁଠାରୁ ମନ୍ଦ କେଉଁ ପ୍ରକାରର ବିପଦ ଘଟିପାରେ? ଈଶ୍ୱରଙ୍କ ସୁରକ୍ଷା ବିଷୟରେ ଆେ ସୁରକ୍ପ୍ରକାରର ବିପଦ ଘଟିପାରେ? ଈଶ୍ୱରତିପଣ କଅଣ ବୁଝନ୍ତି?\n୬. ଗୀତ ସଂହିତା ୯୧ ଅଧ୍ୟାୟ ଅନୁସାରେ ଈଶ୍ୱରଙ୍କ ଉଦ୍ଧାର ଓ ସୁରକ୍ଷା ବୁଝିବାରେ ଆପଣଙ୍କର ଅଂଶ କଅଣ ଅଟେ?\n୭. ଜାଗ୍ରତ ନ ରହି ଓ ପ୍ରତିଷେଧକ ଗ୍ରହଣ ନ କରି ଆମ୍ଭେମାନେ ଈଶ୍ୱରଙ୍କର ସୁରକ୍ଷାକୁ ଅନୁଭବ କରି ପାରିବା କି? ସ୍େ ଭରସା ରଖନ୍ତି, ସେମାନେ ବିପଦ, କ୍\n"
        },
        "79": {
            "eng": ""
        },
        "80": {
            "eng": ""
        }
    },
    "bookText": {
        "eng": "COVID-19, Prevention Teaching Tool (Odia and English)\n\nକୋଭିଡ-୧୯, ବିଶ୍ୱବ୍ୟାପି ମହାମାରୀ\n\n\nOdia & English Bilingual COVID-19 Preventive Teaching Tool\n\nCOVID-19, Prevention Teaching Tool (Odia and English)\n\nକୋଭିଡ-୧୯, ବିଶ୍ୱବ୍ୟାପି ମହାମାରୀ\n\nକୋଭିଡ-୧୯, ଦେଶବ୍ୟାପି ମହାମାରୀ\n\n\n\nCOVID-19, Prevention Teaching Tool\nThanks to all the contributors in the internet and the friends who have contributed especially for my doctor friends who have given their input.                 Medical Technical advise: Dr. Viju John, EHA Editor\nMs. Eleanor Mcalpine, SIL\nRev. Prabhakar Nayak, NOBO (New Outreach Bible in Odia)\nCompiled and written by Herald Rajan, SIL\n\n15 April 2020 Version 1.01\n\nDisclaimer: The content of this booklet, such as graphics, images, text and all other materials, is provided for reference and educational purposes only. The content is not meant to be complete or exhaustive or to be applicable to any specific individual's medical condition.\n\nଏହି ବିଷୟ ପାଇଁ ଯେଉଁମାନେ ଇଣ୍ଟେରନେଟରେ ଏବଂ ଅନ୍ୟ ଉପାୟରେ ତଥ୍ୟ ଦେଇଛନ୍ତି ସେମାନଙ୍କୁ, ବିଶେଷ ଭାବରେ ତଥ୍ୟ ଦେଇଥିବା ମୋର ଡାକ୍ତର ବନ୍ଧୁମାନଙ୍କୁ ମୁଁ ଧନ୍ୟବାଦ ଦେଉଅଛି।\nମେଡିକାଲ ବୈଷୟିକ ଜ୍ଞାନ କୌଶଳ ଉପଦେଷ୍ଟା: ଡ. ବିଜୁ ଯୋହନ, ଇଏଚଏ\nସମ୍ପାଦିକା: ଶ୍ରୀମତୀ ଏଲିନର ମେକାଲପାଇନ, ଏସଏଲଆଇ\nସଙ୍କଳନ ଓ ଲେଖା : ହେରାଲ୍‍ଡ ରାଜନ, ଏସଏଲଆଇ\nଓଡ଼ିଆ ଅନୁବାଦ: ରେଭ୍ ପ୍ରଭାକର ନାୟକ, ନବ ଓଡ଼ିଆ ବାଇବଲ ଅନୁବାଦ, ଭୁବନେଶ୍ୱର\n୧୫ ଏପ୍ରିଲ ୨୦୨୦ ସଂଖ୍ୟା ୧.୦୧\nଘୋଷଣା: ଏହି ପୁସ୍ତକର ବିଷୟବସ୍ତୁ, ଯଥା, ଚିତ୍ର, ଫୋଟ, ଲେଖା ଏବଂ ଅନ୍ୟାନ୍ୟ ବିଷୟ କେବଳ ପାଠକରିବାକୁ ଓ ଶିକ୍ଷାଦେବାକୁ ପ୍ରସ୍ତୁତ କରାଯାଇଛି। ଏହାର ବିଷୟବସ୍ତୁକୁ କୌଣସି ବ୍ୟକ୍ତି ମେଡିକାଲ ସର୍ତ୍ତ ନିମନ୍ତେ ଶେଷ ସିଦ୍ଧାନ୍ତ ଭାବରେ ବ୍ୟବହାର କରିପାରିବେ ନାହିଁ।\n\nhttps://www.who.int/\nhttps://www.cdc.gov/\nhttps://www.mygov.in/covid-19\nhttps://www.unicef.org/coronavirus/how-teachers-can-talk-children-about-coronavirus-disease-covid-19\n\nଶିକ୍ଷାଦାତାଙ୍କ ନିମନ୍ତେ ପରାମର୍ଶ\n୧. ଦଳର ସଭ୍ୟସଭ୍ୟାମାନେ କହୁଥିବା କଥା ଅବଶ୍ୟ ଶୁଣନ୍ତୁ ଏବଂ ସେମାନେ ପଚାରୁଥିବା ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅନ୍ତୁ।\n୨. ସଭ୍ୟସଭ୍ୟାମାନେ ନିଜକୁ ଓ ଅନ୍ୟମାନଙ୍କୁ ନିରାପଦ ରଖିବାକୁ ବହୁତ ବିଷୟ କରିପାରିବେ, ଏହି ବିଷୟ ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପେ, ସାମଜିକ ଦୂରତା ରକ୍ଷାକରିବାର ଧାରଣା ବିଷୟରେ କୁହନ୍ତୁ, ପୁଣି ଉତ୍ତମ ସ୍ୱାସ୍ଥ୍ୟ ଆଚରଣ ଯଥା, କାଶିବା ବା ଛିଙ୍କିବା ସମୟରେ କହୁଣୀରେ ମୁହଁ ଢାଙ୍କିବା ଓ ହାତ ଧୋଇବା ବିଷୟ କୁହନ୍ତୁ।\n୩. ଅପବାଦର ସମ୍ମୁଖିନ ହେବାକୁ ଓ ନିବାରଣ କରିବାକୁ ଉତ୍ସାହିତ କରନ୍ତୁ। ସେମାନଙ୍କ ଚାରିପଟେ ଘଟୁଥିବା ଭେଦଭାବ ବିଷୟରେ ସେମାନଙ୍କର ପ୍ରତିକ୍ରିୟା ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ। ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ଏସବୁ ଅତିସାଧାରଣ ପ୍ରତିକ୍ରିୟା ଏହା ସେମାନଙ୍କୁ ବୁଝାନ୍ତୁ। ସେମାନଙ୍କର ଭାବନାଗୁଡ଼ିକ ପ୍ରକାଶକରିବାକୁ ଓ ଜଣାଇବାକୁ ଉତ୍ସାହିତ କରନ୍ତୁ, କିନ୍ତୁ, ସେମାନଙ୍କୁ ଆହୁରି ବୁଝାଇ କହନ୍ତୁ ଯେ, ଗୋଟିଏ କଷ୍ଟକର ପରିସ୍ଥିତିକୁ ଭୟ ଓ ଅପବାଦ ଆହୁରି ମନ୍ଦ କରିଥାଏ। ସମାଜରେ ବହୁ ଦିନରୁ ରହିଆସିଥିବା ପରମ୍ପରାଗତ ଧାରଣା ଯୋଗୁ, ବର୍ତ୍ତମାନ ଦେଖାଦେଇଥିବା ପରିସ୍ଥତିରୁ ଲୋକମାନେ ନିଜକୁ ସୁରକ୍ଷା କରିବା ନିମନ୍ତେ ଯେଉଁ ପଦକ୍ଷେପଗୁଡ଼ିକ ନେବାର ଆବଶ୍ୟକ ଅଛି, ସେହି ପଦକ୍ଷେପଗୁଡ଼ିକ ନେବାଠାରୁ ଦୂରରେ ରଖିଥାଏ।\n୪. ଏହି ପତ୍ରକା ପାଠକରିବା ପରେ ଏହି ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ: କୋରୋନା ଭାଇରସ୍‍ ବିଷୟରେ ଆଲୋଚନା କରିବାକୁ, ଏହା “କର“ ଏବଂ ଏହା “କର ନାହିଁ” ପାଠକରନ୍ତୁ।\n୫. ସଭ୍ୟସଭ୍ୟାମାନଙ୍କୁ ମନେପକାଇଦିଅନ୍ତୁ ଯେ, ସେମାନେ ସେମାନଙ୍କ ପରିବାରର ଲୋକମାନଙ୍କ ସହିତ ଭଲରେ ବ୍ୟବହାର କରିବାକୁ ହେବ। ସେମାନେ ଜଣେ ନେତା ଭାବରେ ନିଜକୁ, ନିଜ ପରିବାରର ଲୋକମାନଙ୍କୁ, ନିଜ ଗ୍ରାମର ଲୋକମାନଙ୍କୁ ଏବଂ ନିଜ ସମାଜର ଲୋକମାନଙ୍କୁ ସ୍ୱାସ୍ଥ୍ୟପୂର୍ଣ୍ଣ ରଖିବାକୁ ହେବ।\n\n                                                                Instructionsfor facilitators\n1. Make sure to listen to group members’ concerns and answer their questions.\n2. Emphasize that members can do a lot to keep themselves and others safe. For example, introduce the concept of social distancing, and focus on good health behaviours, such as covering coughs and sneezes with the elbow and washing hands.\n3. Encourage members to confront and prevent stigma. Discuss the reactions they may experience around discrimination, and explain that these are normal reactions in emergency situations. Encourage them to express and communicate their feelings, but also explain that fear and stigma make a difficult situation worse. Words matter, and using language that perpetuates existing stereotypes can drive people away from taking the actions they need to protect themselves. \n4. Dicuss after reading the booklet: Read some do’s and don’ts for how to talk about the coronavirus.\n5. Remind members that they can share healthy behaviours with their families. Be a leader in keeping themsleves, their family, their village and their community healthy.\n\n\nପଠନ ଯୋଜନା\n\nଶିକ୍ଷକଙ୍କ ପାଇଁ\n୧. ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ନିମନ୍ତେ ପାଠ କରି ଦିଅନ୍ତୁ।\n\n୨. ସବୁ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ସହିତ ମିଶି ଏକାଠି ପାଠକରନ୍ତୁ।\n\n୩. ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ଉତ୍ସାହିତ କରିବାକୁ ପ୍ରତି ଛାତ୍ର ବା ଛାତ୍ରୀଙ୍କୁ ଜଣକୁ ଥରେ ଲେଖାଏଁ ପାଠ କରାନ୍ତୁ।\n\n୪. ପ୍ରତି ଛାତ୍ର ବା ଛାତ୍ରୀ ପାଠ କରୁଥିବା ସମୟରେ ଅନ୍ୟ ଛାତ୍ରଛାତ୍ରୀମାନେ ତାଙ୍କୁ ଦେଖନ୍ତୁ। (ପ୍ରତି ଛାତ୍ର ବା ଛାତ୍ରୀ ଆଗକୁ ଆସି କାହାଣୀ ଦେଖାଇ ପାଠକରି ପାରନ୍ତି)।\n\n୫. ସବୁ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ସହିତ ମିଶି ଏକାଠି ପାଠକରନ୍ତୁ।\n\n\n\n\nକୋରୋନା ଭାଇରସ ଦ୍ୱାରା ହେଉଥିବା ଏହି ମହାମାରୀ ଚାଇନା ନାମକ ଦେଶରେ ପ୍ରଥମେ ଆରମ୍ଭ ହେଲା, ତାପରେ ସେଠାରୁ ଅନ୍ୟ ଦେଶଗୁଡ଼ିକୁ ବ୍ୟାପିଲା। ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ଅନ୍ୟ ଦେଶର ଲୋକମାନଙ୍କ ଦ୍ୱାରା ଏହା ଆମ ଦେଶ ଭାରତକୁ ଆସିଲା। ପରେ ସେମାନେ ନ ଜାଣି ଏହି ରୋଗ ଆମ ଅଞ୍ଚଳକୁ ଆଣିଲେ ଓ ଏହି ରୋଗ ଏବେ ଅନ୍ୟମାନଙ୍କୁ ହେଉଅଛି। ଏହିପରି କୋରୋନା ରୋଗ ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଲୋକମାନଙ୍କ ଦ୍ୱାରା ଭାରତର ବିଭିନ୍ନ ଅଞ୍ଚଳକୁ ଏହା ବ୍ୟାପୁଅଛି। ଏହି କୋରୋନା-୧୯ ରୋଗ ଦ୍ୱାରା ବ୍ୟାପୁଥିବା ମହାମାରୀକୁ ରୋକିବା ପାଇଁ ଭାରତ ସରକାର ଭାରତର ଲୋକମାନଙ୍କ ସକ୍ରିୟ ସହଯୋଗରେ ଆବଶକୀୟ ସମସ୍ତ ପଦକ୍ଷେପ ନେଉଛନ୍ତି। କୋରୋନା-୧୯ ଭାଇରସ ଦ୍ୱାରା ସମଗ୍ର ପୃଥିବୀରେ ଏକ ଲକ୍ଷରୁ ଅଧିକ ଲୋକ ମୃତ୍ୟୁବରଣ କଲେ। କିନ୍ତୁ, ଯଦି ଆମ୍ଭେମାନେ ଜାଗ୍ରତ ରହିବା ଓ ଯେଉଁ ବିଷୟଗୁଡ଼ିକ ଦ୍ୱାରା ଆମ୍ଭେମାନେ ସୁସ୍ଥ ରହିପାରିବା ସେସବୁ ପାଳନ କରିବା, ତେବେ ଆମ୍ଭେମାନେ ଏହି ରୋଗରୁ ଦୂରରେ ରହିପାରିବା ଓ ଅନ୍ୟମାନଙ୍କୁ ମଧ୍ୟ ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ହେବାଠାରୁ ରକ୍ଷାକରି ପାରିବା।\n\n\nA pandemic disease caused by Corona virus started in China and spread to other countrires from there.  It came to India from these infected people who came to India from other countires, later they brought this disease unknowingly and spread it to others. Thus, Corona spread rapidly through infected people in different parts of India.Government of India is taking all necessary steps to face the challenge and threat posed by the growing pandemic of COVID-19 the Corona Virus with active support of the people of India. More than a lakh died around the world  due to COVID-19. But, If we are careful and keep hygienic habits, we can stay away from this disease and save others from infection.\nଆମ୍ଭେମାନେ ନିଜକୁ କୋଭିଡ-୧୯ ରୋଗରୁ ସୁରକ୍ଷାକରିବାକୁ କଅଣ କରିବା ଆବଶ୍ୟକ?\n\n\nWhat do we need to do to protect ourselves from COVID-19?\n\n\n\nଚିତ୍ରରେ ଦେଖାଇଦିଆଯାଇଥିବା ପରି ଆପଣଙ୍କର ହାତ ସାବୁନରେ ୮ ପ୍ରକାରରେ ଧୂଅନ୍ତୁ। ବାହାରେ କାର୍ଯ୍ୟକରି ଘରକୁ ଫେରିବା ପରେ, ଆପଣଙ୍କର ହାତ ଧୂଅନ୍ତୁ। ଯଦି ଜ୍ୱର ହେଉଥିବା ଲୋକକୁ ଆପଣ ଦେଖିବାକୁ ଯାଇଛନ୍ତି, ତେବେ ଆପଣଙ୍କ ଘରେ ପସିବା ଆଗରୁ ହାତ ଧୂଅନ୍ତୁ ବା ଗାଧୋଇପକାନ୍ତୁ। (କିପରି ହାତ ଧୋଇବାକୁ ହେବ ତାହା ଆପଣଙ୍କ ଦଳର ଲୋକମାନଙ୍କୁ ଦେଖାନ୍ତୁ)।\n\n\n\n\nଆପଣଙ୍କ ହାତରେ ଆପଣଙ୍କର ମୁହଁ, ପାଟି, ନାକ, ଏବଂ ଆଖିକୁ ଛୁଅନ୍ତୁ ନାହିଁ, କାରଣ କୋଭିଡ-୧୯ ରୋଗ ଆପଣଙ୍କ ଅଧୂଆ ହାତ ଦ୍ୱାରା ବ୍ୟାପିପାରେ। ଆପଣଙ୍କର ନଖ ଛୋଟ ଛୋଟ ରଖନ୍ତୁ, ଆଉ ସଦାବେଳେ ନଖ କାଟନ୍ତୁ।\n\nAvoid touching your face, mouth, nose and eyes since COVID-19 could, in fact, be spread through your unwsahed hands. Keep your nails short and trim them often.\n\n\n\nଆପଣ କାଶିବା ବା ଛିଙ୍କିବା ସମୟରେ ଆପଣଙ୍କର ମୁହଁକୁ ହାତରେ ନ ଢାଙ୍କି ରୁମାଲ ବା କହୁଣୀ ଦ୍ୱାରା ଢାଙ୍କନ୍ତୁ।\n\nIf you cough or sneeze, cover your face with a handkerchief or cough or sneeze into your upper sleeve, not your hands.\n\n\nଆପଣ ଅନ୍ୟ ଲୋକମାନଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା କରିବା ସମୟରେ ୬ ଫୁଟ ଦୁରରେ ରୁହନ୍ତୁ।\n\nWhen you speak to people, keep 6 feet distance.\n\n\n\nଆପଣ ଜାଣିଥିବା ବା ଜାଣି ନ ଥିବା ଲୋକମାନଙ୍କ ସହିତ ହାତ ମିଳାନ୍ତୁ ନାହିଁ। ସେମାନଙ୍କଠାରୁ ଦୂରରେ ରହି ନମସ୍କାର କରନ୍ତୁ।\n\nDon’t give a handshake to known or unknown people. Keep a distance and do namaskar.\n\n\nବହୁ ଲୋକ ଜମା ହେଉଥିବା ହାଟ କିମ୍ବା ସ୍ଥାନଠାରୁ ଦୂରରେ ରୁହନ୍ତୁ।\n\nStay away from marketplaces where people gather in large numbers or any other places people gather and keep your physical distance.\n\n\nସର୍ବସାଧାରଣ ସ୍ଥାନରେ ଛେପ ପକାନ୍ତୁ ନାହିଁ। ପାନ, ନାସ, ଖଇନି, ପୁଡ଼ିଆ, ପାନ ମସଲା ଇତ୍ୟାଦି ଖାଆନ୍ତୁ ନାହି କିମ୍ବା ଛେପ ଏଣେ ତେଣେ ପକାନ୍ତୁ ନାହିଁ।\n\n\nDon’t spit in the common places. Don’t eat Pan and other tobacco items and then spit everywhere.\n\n\n\nବହୁତ ଜ୍ୱର ହେଉଥିବା, ଶୀତରେ ଥରୁଥିବା, ବହୁତ ମୁଣ୍ଡ ବଥା ହେଉଥିବା, କାଶୁଥିବା କିମ୍ବା ପତଳା ଝାଡ଼ା ହେଉଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଯଦି ଆପଣ ଦେଖନ୍ତି, ତେବେ ତାଙ୍କଠାରୁ ଦୂରରେ ରୁହନ୍ତୁ। ତାଙ୍କ ବିଷୟରେ ଆଶା ଦିଦିଙ୍କୁ ବା ବ୍ଲକର ମେଡିକାଲକୁ ଜଣାନ୍ତୁ।\n\nIf you see a person with high fever or shaking chills, headache, coughing and diarrhea, keep your distance. Inform ASHA DIDI or ANM or inform the block medical hospital. it is advised 14 days of quarantine for people who are having such symtops. Quarantine people who may have come in contact with other Covid-19 patient.\n\n\n\n\nଯେଉଁ ଲୋକମାନେ କୋଭିଡ-୧୯ ଦ୍ୱାରା ଆକ୍ରାନ୍ତ ହୋଇଛନ୍ତି ସେମାନଙ୍କଠାରୁ ଅନ୍ୟ ଲୋକମାନେ ଆକ୍ରାନ୍ତ ହୋଇପାରନ୍ତି। କୋଭିଡ-୧୯ ଦ୍ୱାରା ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଲୋକ କାଶିଲେ ବା ନିଶ୍ୱାସ ଛାଡ଼ିଲେ, ସେହି ଲୋକର ଛେପ ବା ନାକରୁ ପାଣି ଅଳ୍ପ ବୁନ୍ଦା ପଡ଼ିଲେ ସେଥିରୁ ଏହି ରୋଗ ବ୍ୟାପିଥାଏ। ସେହି ଲୋକର ଛେପ ବା ନାକରୁ ପଡ଼ିଥିବା ପାଣିରେ ଥିବା ଭାଇରସ ସେହି ଲୋକର ଚାରିପଟେ ଥିବା ଜିନିଷ ବା ଭୂମିରେ ପଡ଼ିଥାଏ। ସେହି ଜିନିଷ ବା ଭୂମି ଅନ୍ୟ ଲୋକମାନେ ଛୁଇଁବା ପରେ ନିଜର ଆଖି, ନାକ ବା ପାଟି ଛୁଇଁଲେ ସେମାନଙ୍କୁ ଏହି କୋଭିଡ-୧୯ ରୋଗ ହୋଇଥାଏ।\n\nPeople can catch COVID-19 from others who have the virus. The disease can spread from person to person through small droplets from the nose or mouth which are spread when a person with COVID-19 coughs or exhales. These droplets land on objects and surfaces around the person. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth.\n\nଯଦି ଅଲଗା ଗାଧୂଆଘର ନାହିଁ, ତେବେ ରୋଗାଗ୍ରସ୍ଥ ଲୋକ ପ୍ରତି ଥର ବ୍ୟବହାର କରିବା ପରେ, ସେସବୁ ସଫା କରିବା ଉଚିତ୍‍ ଓ ସେସବୁ ଯେପରି ସଂକ୍ରମଣ ହେବ ନାହିଁ ସେହି ବ୍ୟବସ୍ଥା କରିବା ଉଚିତ୍‍।  ଯଦି ଏପରି କରିବା ସମ୍ଭବ ହେଉ ନାହିଁ, ତେବେ, ରୋଗାଗ୍ରସ୍ଥ ବ୍ୟକ୍ତି ବ୍ୟବହାର କରିବା ପରେ, ତାହା ପରିସ୍କାର କରିବା ଓ ସେସବୁ ଯେପରି ସଂକ୍ରମଣ ହେବ ନାହିଁ ସେହି ବ୍ୟବସ୍ଥା କରିବା ଯାଏଁ, ଯତ୍ନ ନେଉଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଅପେକ୍ଷା କରିବାକୁ ହେବ।\n\nଯଦି ଆପଣ ନିଜ ଘରୁ ବାହାରକୁ ଯାଉଛନ୍ତି, ତେବେ ନିଶ୍ଚିତ ଭାବରେ ମାସ୍କ ପିନ୍ଧନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ ମୁହଁରେ ରୁମାଲ ବାନ୍ଧନ୍ତୁ। ଆପଣଙ୍କର ମାସ୍କକୁ ପ୍ରତି ଦିନ ଧୂଅନ୍ତୁ ଓ ଶୁଖାନ୍ତୁ। ଆପଣ ମାସ୍କ ପିନ୍ଧିଲେ ବା ମୁହଁରେ ରୁମାଲ ବାନ୍ଧିଲେ ମଧ୍ୟ ସାମାଜିକ ଦୂରତା ରଖନ୍ତୁ।\n\nIf your area is infected with COVID-19, please make Clean and disinfect high-touch surfaces daily in household common areas through soap or bleech (e.g. tables, hard-backed chairs, doorknobs, light switches, phones, tablets, touch screens, remote controls, keyboards, handles, desks, toilets, sinks)\n\nIf a separate bathroom is not available, the bathroom should be cleaned and disinfected after each use by an ill person. If this is not possible, the caregiver should wait as long as practical after use by an ill person to clean and disinfect the high-touch surfaces\n\n\nଯଦି ଆପଣ ନିଜ ଘରୁ ବାହାରକୁ ଯାଉଛନ୍ତି, ତେବେ ନିଶ୍ଚିତ ଭାବରେ ମାସ୍କ ପିନ୍ଧନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ ମୁହଁରେ ରୁମାଲ ବାନ୍ଧନ୍ତୁ। ଆପଣଙ୍କର ମାସ୍କକୁ ପ୍ରତି ଦିନ ଧୂଅନ୍ତୁ ଓ ଶୁଖାନ୍ତୁ। ଆପଣ ମାସ୍କ ପିନ୍ଧିଲେ ବା ମୁହଁରେ ରୁମାଲ ବାନ୍ଧିଲେ ମଧ୍ୟ ସାମାଜିକ ଦୂରତା ରଖନ୍ତୁ।\n\nIf you go out of the house, make sure to wear a mask or tie a handkerchief to cover your face. Wash your mask and dry it every day. The cloth face cover is not a substitute for social distancing.\n\n\n\nଉପଯୁକ୍ତ ଖାଦ୍ୟ ଖାଇବା ଓ ଯଥେଷ୍ଟ ପାଣି ପିଇବା ଅତି ଜରୁରି ଅଟେ। ଯେଉଁମାନେ ଉତ୍ତମ ସନ୍ତୁଳିତ ଖାଦ୍ୟ ଖାଆନ୍ତି, ସେମାନଙ୍କର ରୋଗ ପ୍ରତିରୋଧକ ଶକ୍ତି ଅଧିକ ଥାଏ। ପୁଣି ସେମାନେ କୋଭିଡ୍- ୧୯ ପରି ରୋଗରେ ଆକ୍ରାନ୍ତ ହେବାର ସମ୍ଭାବନା ଅତି କମ୍‍ ଥାଏ। ତେଣୁ ଆପଣ ପ୍ରତି ଦିନ ବିଭିନ୍ନ ପ୍ରକାରର ସତେଜ ଓ ପ୍ରକ୍ରିୟାକରଣ କରାଯାଇନଥିବା ଖାଦ୍ୟ ଖାଆନ୍ତୁ, ଯେପରି ଆପଣ ଆପଣଙ୍କର ଶରୀର ଆବଶ୍ୟକ କରୁଥିବା ଭିଟାମିନ୍‍, ଖଣିଜଦ୍ରବ୍ୟ, ଖାଦ୍ୟଜନିତ ତନ୍ତୁ, ପ୍ରୋଟିନ୍‍ ଏବଂ ଅକ୍ସିଡେଣ୍ଟାଲ ରୋଧକ ପାଇବେ। ଯଥେଷ୍ଟ ପାଣି ପିଅନ୍ତୁ। ଉଷୁମ ପାଣିରେ ଗୋଟିଏ କିମ୍ବା ଦୁଇ ଚାମୁଚ ଲୁଣ ପକାଇ ଫଳ ଓ ପନିପରିବାକୁ କୋଡ଼ିଏ ମିନିଟ ଯାଏଁ ବୁଡ଼ାଇରଖନ୍ତୁ। କିମ୍ବା ଭିନେଗାର୍‍କୁ ପାଣିରେ ମିଶାଇ ସେଥିରେ ଫଳ ଓ ପନିପରିବାକୁ କୋଡ଼ିଏ ମିନିଟ ଯାଏଁ ବୁଡ଼ାଇ ରଖନ୍ତୁ।\n\nProper nutrition and hydration are vital. People who eat a well-balanced diet tend to be healthier with stronger immune systems and lower risk of chronic illnesses and infectious diseases like COVID-19. So you should eat a variety of fresh and unprocessed foods every day to get the vitamins, minerals, dietary fibre, protein and antioxidants your body needs. Drink enough water. It is advisable to soak fruits and vegetables in warm water that has one or two teaspoons of salt for twenty minutes or soak them with a solution of vinegar and water for 20 minutes.\n\nଯଦି ଆପଣ ମଜୁରୀ କାର୍ଯ୍ୟ କରିବାକୁ ଯିବାକୁ ଚାହାନ୍ତି, ତେବେ ସେ ବିଷୟରେ ସରକାର କଅଣ ନିର୍ଦ୍ଦେଶ ଦେଇଛନ୍ତି ତାହା ଜାଣନ୍ତୁ କିମ୍ବା ସେହି ସ୍ଥାନକୁ ଯିବା ନିରାପଦ ନା ନାହିଁ ତାହା ଜାଣିଥିବା ଲୋକକୁ ପଚାରନ୍ତୁ। କିନ୍ତୁ, ଆପଣ ନିଜ ଗ୍ରାମରେ ରହି କିଛି କାର୍ଯ୍ୟ ବା ବ୍ୟବସାୟ କରିବା ଭଲ ଅଟେ, କାରଣ ଏବେ ବହୁ ସହର କୋରୋନା ଭାଇରସ୍‍ ରୋଗରେ ଆକ୍ରାନ୍ତ ଅଟେ, ପୁଣି ବହୁ ଲୋକ ପ୍ରତି ଦିନ ମୃତ୍ୟୁବରଣ କରୁଛନ୍ତି।\n\nIf you are planning to go for labour work, look for government directives or ask people who know about the place whether it is safe for you to travel. But it is  better for you to stay in your village till govement declares for you to travel and do some work or business because many cities have gotten infected with the Corona virus, and many people are dying every day.\nFACTS ABOUT COVID-19  (Please read this before the group discussion, use these questions to check the group unrstood the content)\n1. What is COVID-19?  COVID-19 is a disease caused by a new strain of coronavirus. ‘CO’ stands for corona, ‘VI’ for virus, and ‘D’ for disease. Formerly, this disease was referred to as ‘2019 novel coronavirus’ or ‘2019-nCoV.’ The COVID-19 virus is a new virus linked to the same family of viruses as Severe Acute Respiratory Syndrome (SARS) and some types of common cold.                           \n2. What are the symptoms of COVID-19?  Symptoms can include fever, cough and shortness of breath. In more severe cases, infection can cause pneumonia or breathing difficulties. More rarely, the disease can be fatal. These symptoms are similar to the flu (influenza) or the common cold, which are a lot more common than COVID-19. This is why testing is required to confirm if someone has COVID-19.\n3. How does COVID-19 spread?  The virus is transmitted through direct contact with respiratory droplets of an infected person (generated through coughing and sneezing). Individuals can also be infected from and touching surfaces contaminated with the virus and touching their face (e.g., eyes, nose, mouth). The COVID-19 virus may survive on surfaces for several hours, but simple disinfectants can kill it.     \n4. Who is most at risk?    Older people, and people with chronic medical conditions, such as diabetes and heart disease, appear to be more at risk of developing severe symptoms.  As this is a new virus, we are still learning about how it affects children. We know it is possible for people of any age to be infected with the virus, but so far there are relatively few cases of COVID-19 reported among children. This is a new virus and we need to learn more about how it affects children. The virus can be fatal in rare cases, so far mainly among older people with pre-existing medical conditions.\n5. What is the treatment for COVID-19?  There is no currently available vaccine for COVID-19. However, many of the symptoms can be treated and getting early care from a healthcare provider can make the disease less dangerous. There are several clinical trials that are being conducted to evaluate potential therapeutics for COVID-19.              \n6. How can the spread of COVID-19 be slowed down or prevented? As with other respiratory infections like the flu or the common cold, public health measures are critical to slow the spread of illnesses. Public health measures are everyday preventive actions that include: ✓ staying home when sick; ✓ covering mouth and nose with flexed elbow or tissue when coughing or sneezing. Dispose of used tissue immediately; ✓ washing hands often with soap and water; and ✓ cleaning frequently touched surfaces and objects. As we learn more about COVID-19 public health officials may recommend additional actions. (Courtesy: https://www.unicef.org/india/)\nକୋଭିଡ-୧୯ ବିଷୟରେ କିଛି କଥା ( ଦଳଗତ ଆଲୋଚନା ପୂର୍ବରୁ ଦୟାକରି ଏହା ପାଠ କରନ୍ତୁ, ଦଳର ଲୋକମାନେ ଏହି ବିଷୟବସ୍ତୁ ବୁଝିପାରିଲେ ନା ନାହିଁ ତାହା ଜାଣିବାକୁ ଏହି ପ୍ରଶ୍ନଗୁଡିକ ବ୍ୟବହାର କରନ୍ତୁ)।\n୧. କୋଭିଡ-୧୯ କଅଣ? କୋଭିଡ୍‍ -୧୯ ହେଉଛି, କୋରୋନା ନାମକ ଏକ ପ୍ରକାର ଭାଇରସ୍‍ ଦ୍ୱାରା ହେଉଥିବା ରୋଗ। ଏହାର, “କୋ” ଅକ୍ଷର କୋରୋନାକୁ ସୂଚାଏ। ଏହାର “ଭି” ଭାଇରସକୁ ସୂଚାଏ। ଏହାର “ଡି” ରୋଗକୁ ସୂଚାଏ। ପୂର୍ବରୁ ଏହି ରୋଗକୁ “ ୨୦୧୯ ନୋଭେଲ୍‍ କୋରୋନା ଭାଇରସ୍‍ ବା ୨୦୧୯ ଏନ୍‍ କୋଭ୍‍ ରୂପେ ସୂଚିତ କରାଯାଉଥିଲା। ଏହି କୋଭିଡ୍‍ - ୧୯ ଭାଇରସ ହେଉଛି ଏକ ନୁଆ ଭାଇରସ୍‍, ଯାହା କି ସିଭିଅର ଆକୁଟି ରେସ୍‍ପିରାଟରୀ ସିଣ୍ଡ୍ରମ୍‍ (ସାର୍‍ସ) ଭାଇରସ୍‍ ଏବଂ ସାଧାରଣ ପ୍ରକାରର ବା ସାଧାରଣ ଥଣ୍ଡା ଶ୍ରେଣୀର ଅଟେ।\n୨. କୋଭିଡ-୧୯ର ଲକ୍ଷଣଗୁଡ଼ିକ କଅଣ କଅଣ? ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଜ୍ୱର, କାଶ ହୋଇଥାଏ ଓ ନିଶ୍ୱାସ ନେବାରେ କଷ୍ଟ ହୋଇଥାଏ। ଅତିରିକ୍ତ, ଅସୁସ୍ଥ କ୍ଷେତ୍ରରେ ଏହାର ସଂକ୍ରମଣ ଯୋଗୁଁ ନିମୋନିଆ ହୋଇଥାଏ ଏବଂ ନିଶ୍ୱାସ ନେବାରେ କଷ୍ଟ ହୋଇଥାଏ। କହିବାକୁ ଗଲେ, ଏହି ରୋଗ ହେଉଛି ଏକ ମାରାତ୍ମକ ରୋଗ। ଏହି ଲକ୍ଷଣଗୁଡ଼ିକ ଫ୍ଲୁ ( ସର୍ଦ୍ଦି ଓ ଦେହ ପୀଡ଼ା ହେଉଥିବା ରୋଗ) ବା ସାଧାରଣ ଥଣ୍ଡା, ଯାହା କି କୋଭିଡ୍‍-୧୯ ଠାରୁ ଆହୁରି ସାଧାରଣ ପରି ଥିବା ଅନେକ ରୋଗର ଲକ୍ଷଣ ଦେଖାଯାଏ।  ତେଣୁ ଜଣକୁ କୋଭିଡ୍‍-୧୯ ରୋଗ ହୋଇଛି ନା ନାହିଁ ତାହା ଜାଣିବାକୁ ଏହା ପରୀକ୍ଷା କରିବା ଆବଶ୍ୟକ।\n୩. କୋଭିଡ-୧୯ କିପରି ବ୍ୟାପିଥାଏ? ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଲୋକର ( କାଶ ବା ଛିଙ୍କ ଦ୍ୱାରା) ପଡ଼ୁଥିବା ଛେପ ବା ନାକରୁ ପାଣି ଆଉ ଜଣେ ଲୋକର ଦେହରେ ଲାଗିଲେ ଏହି ରୋଗ ହୋଇଥାଏ। ଏହାସହ ଏହି ରୋଗ ହୋଇଥିବା ଲୋକକୁ ଛୁଇଁଲେ ବା ଏହି ରୋଗ ହୋଇଥିବା ଲୋକ ଛୁଇଁ ଥିବା ଜିନିଷ ଆଉ ଜଣେ ଛୁଇଁଲା ପରେ ନିଜର ମୁହଁ, ନାକ, ପାଟି ଇତ୍ୟାଦି ଛୁଇଁଲେ ଏହି ରୋଗ ହୋଇଥାଏ। ଏହି କୋଭିଡ-୧୯ ଭାଇରସ୍‍ ଗୋଟିଏ ଜିନିଷରେ ବହୁ ଘଣ୍ଟା ଧରି ବଞ୍ଚି ରହିପାରେ। କିନ୍ତୁ, ସଂକ୍ରମଣ ପ୍ରତିରୋଧକ ବ୍ୟବସ୍ଥା ଏହି ଭାଇରସ୍‍କୁ ମାରିପାରେ।\n୪. କୋଭିଡ-୧୯ କେଉଁମାନଙ୍କ ପାଇଁ ଅତି ବିପଦ? ବୁଡ଼ାବୁଢ଼ି ଲୋକ ଏବଂ ଯେଉଁମାନଙ୍କଠାରେ ପୁରାତନ ରୋଗସବୁ ଥାଏ, ଯଥା- ଡାଇବେଟିସ୍‍ ଓ ହୃଦ୍‍ ରୋଗ ଥିବା ଲୋକମାନଙ୍କଠାରେ ଏହି ରୋଗର ଲକ୍ଷଣ ଅତି ଶୀଘ୍ର ବୃଦ୍ଧି ପାଇଥାଏ।  ଆଉ, ଏହା ଏକ ନୁଆ ଭାଇରସ୍‍ ହୋଇଥିବାରୁ, ଏହା ଦ୍ୱାରା ପିଲାମାନେ କିପରି ଆକ୍ରାନ୍ତ ହୋଇଥାଆନ୍ତି, ସେ ବିଷୟରେ ଏବେ ଯାଏଁ ଜଣା ପଡ଼ି ନାହିଁ। କିନ୍ତୁ, ଏପର୍ଯ୍ୟନ୍ତ ଜଣାପଡ଼ିଥିବା ରିପୋର୍ଟ ଅନୁସାରେ ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ପିଲା ସଂଖ୍ୟା କମ୍‍ ଅଟେ। ଏହା ଏକ ନୁଆ ଭାଇରସ୍‍ ଅଟେ, ପୁଣି ଏହା ଦ୍ୱାରା ପିଲାମାନେ କିପରି ଆକ୍ରାନ୍ତ ହୋଇଥାଆନ୍ତି ସେ ବିଷୟରେ ଆମ୍ଭମାନଙ୍କୁ ଏବେ ଯାଏଁ ଜାଣିବାର ଅଛି। ଏହି ଭାଇରସ୍‍ କେତେକ କ୍ଷେତ୍ରରେ ଅତି ମାରାତ୍ମକ ହୋଇପାରେ, ବିଶେଷ ଭାବରେ ଯେଉଁମାନଙ୍କଠାରେ ପୁରୁଣା ରୋଗ ଥାଏ ସେମାନଙ୍କ ପ୍ରତି ଏହା ଅତି ମାରାତ୍ମକ ଅଟେ।\n୫. କୋଭିଡ୍‍-୧୯ର ଚିକିତ୍ସା ବ୍ୟବସ୍ଥା କଅଣ ଅଟେ? କୋଭିଡ୍‍-୧୯ର ପ୍ରତିଷେଧକ ଟୀକା ଏବେ ଯାଏଁ ବାହାରି ନାହିଁ। କିନ୍ତୁ, ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ଦେଖି ଏହାର ଚିକିତ୍ସା କରାଯାଇଥାଏ। ପୁଣି ସ୍ୱାସ୍ଥ୍ୟର ଉତ୍ତମ ଯତ୍ନ ନେବା ଦ୍ୱାରା ଏହି ରୋଗର ଭୟାବହତାକୁ ରୋକାଯାଇପାରେ। କୋଭିଡ୍‍-୧୯ ରୋଗର ଉପଯୁକ୍ତ ଚିକିତ୍ସା ନିମନ୍ତେ ଅନେକ ପ୍ରକାରର ଡାକ୍ତରୀ ପରୀକ୍ଷା ଚାଲିଛି।\n୬. କୋଭିଡ୍‍-୧୯ବ୍ୟାପିବାକୁ କିପରି କମାଇ ଦିଆଯାଇପାରିବ ବା ରୋକାଯାଇ ପାରିବ? ନିଶ୍ୱାସ ନେବାରେ କଷ୍ଟ ହେଉଥିବା ଫ୍ଲୁ ରୋଗ ବା ଅନ୍ୟ ସାଧାରଣ ଥଣ୍ଡା ରୋଗ ପରି କୋଭିଡ୍‍- ୧୯ ଯେପରି ବ୍ୟାପିବ ନାହିଁ ସେଥିପାଇଁ ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ସଚେତନତା ଦ୍ୱାରା ବହୁ ଚେଷ୍ଟା କରାଯାଉଛି। ଏହି ରୋଗ ନିବାରଣ କରିବାକୁ ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ସଚେତନତା ଦ୍ୱାରା ଯେଉଁ ପଦକ୍ଷେପ ନେବାକୁ କୁହାଯାଉଛି, ସେଗୁଡିକ ମଧ୍ୟରେ ଏହି ସବୁ ବିଷୟ ଅଛି: ଅସୁସ୍ଥ ସମୟରେ ଘରେ ରହିବା, କାଶିବା ବା ଛିଙ୍କିବା ସମୟରେ ନିଜର ପାଟି ଓ ନାକକୁ ଟିସୁ କାଗଜ ବା ନିଜର କହୁଣୀ ଦ୍ୱାରା ଢାଙ୍କିବା। ସେହି ଟିସୁ କାଗଜକୁ ସଙ୍ଗେ ସଙ୍ଗେ ଅଳିଆ ପକାଇବା ଜାଗାରେ ପକାଇବା। ସାବୁନ ଓ ପାଣିରେ ନିଜର ହାତ ବାରମ୍ବାର ଦୋଇବା। ଛୁଇଁଥିବା ଜିନିଷଗୁଡ଼ିକ ବାରମ୍ବାର ସଫାକରିବା। ଆମ୍ଭେମାନେ କୋଭିଡ୍‍-୧୯ ବିଷୟରେ ଏବେ ଅଳ୍ପ ବିଷୟ ଜାଣିଅଛୁ, କିନ୍ତୁ, ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ କର୍ମଚାରୀମାନେ ଆଗକୁ ଆମ୍ଭମାନଙ୍କୁ ଆହୁରି ଅଧିକ ଏବିଷୟରେ ଜଣାଇବେ।( ସୌଜନ୍ୟ: https://www.unicef.org/india/)\n\n                                                                                    ଗୀତ ସମହିତା ୯୧ ଅଧ୍ୟାୟ (\n୧. ଯେଉଁମାନେ ସ୍ୱର୍ଗରେ ଥିବା ଈଶ୍ୱରଙ୍କ ଆଶ୍ରୟ ସ୍ଥାନରେ ବାସକରନ୍ତି, ସେମାନେ ସବୁଠାରୁ ବଳବାନ ଈଶ୍ୱରଙ୍କ ଛାଇରେ ବିଶ୍ରାମ ପାଇବେ। ୨. ମୁଁ ସବୁବେଳେ ଜୀବିତ ଈଶ୍ୱରଙ୍କ ବିଷୟରେ ଘୋଷଣା କରିବି: ସେ ମୋର ଆଶ୍ରୟ ଓ ମୋର ଦୁର୍ଗ, ସେ ମୋର ଈଶ୍ୱର ଆଉ ମୁଁ ତାହାଙ୍କଠାରେ ଭରସା ରଖେ। ୩. କାରଣ ସେ ତୁମକୁ ପ୍ରତି ବିପଦରୁ ଉଦ୍ଧାର କରିବେ ଏବଂ ମହାମାରୀରୁ ରକ୍ଷାକରିବେ। ୪. ସେ ତୁମକୁ ନିଜର ପର ଦ୍ୱାରା ଘୋଡ଼ାଇ ରଖିବେ, ସେ ତୁମକୁ ନିଜର ଡେଣା ତଳେ ଆଶ୍ରୟ ଦେବେ।  ତାହାଙ୍କର ବିଶ୍ୱସ୍ତ ପ୍ରତିଜ୍ଞାଗୁଡ଼ିକ ହେଉଛି ତୁମର ଅସ୍ତ୍ରଶସ୍ତ୍ର ଓ ଢାଲ। ୫. ତୁମେ ରାତିର ଭୟ କିମ୍ବା ଦିନରେ ଉଡ଼ୁଥିବା ବାଣ ତୀର ସବୁ, ୬. ରାତିରେ ଆସୁଥିବା ମହାମାରୀ, କିମ୍ବା ଦିନବେଳେ ଆସୁଥିବା ବିନାଶକାରୀ ସଂହାରକୁ ଭୟକର ନାହିଁ। ୭. ତୁମ ପାଖରେ ହଜାର ହଜାର ଓ ତୁମର ଡାହାଣ ପଟେ ଲକ୍ଷ ଲକ୍ଷ ଲୋକ ମରିବେ, ମାତ୍ର ତାହା ତୁମକୁ ଛୁଇଁବ ନାହିଁ।  ୮. ତୁମେ କେବଳ ଆଖି ପିଟାଅ, ଆଉ ଦୁଷ୍ଟ ଲୋକମାନେ କିପରି ବିନଷ୍ଟ ହେଉଛନ୍ତି, ତାହା ଦେଖ। ୯. ଯଦି ତୁମେ ଜୀବିତ ଈଶ୍ୱରଙ୍କଠାରେ ଆଶ୍ରୟ ନେବ, ଯଦି ତୁମେ ସ୍ୱର୍ଗରେ ରହୁଥିବା ଈଶ୍ୱରଙ୍କଠାରେ ନିର୍ଭର କରିବ, ୧୦. ତେବେ କୌଣସି ମନ୍ଦ ବିଷୟ ତୁମକୁ ଜୟକରି ପାରିବ ନାହିଁ। କିମ୍ବା କୋଣସି ମହାମାରୀ ତୁମ ଘରକୁ ଆସିବ ନାହିଁ। ୧୧. କାରଣ ତୁମେ ଯେକୌଣସି ସ୍ଥାନକୁ ଗଲେ ମଧ୍ୟ ତୁମକୁ ରକ୍ଷା କରିବାକୁ ସେ ନିଜର ଦୂତମାନଙ୍କୁ ଆଦେଶଦେବେ। ୧୨. ଆଉ ସେମାନେ ସେମାନଙ୍କ ହାତରେ ତୁମକୁ ଟେକି ଧରିବେ, ଆଉ ତୁମର ପାଦ ତଳେ ଥିବା ପଥରରେ ବାଜିବ ନାହିଁ। ୧୩. ତୁମେ ସିଂହ ଓ ନାଗସାପଗୁଡ଼ିକ ପାଦରେ ଦଳିପକାଇବ, ତୁମେ କ୍ରୋଧିତ ସିଂହ ଓ ସାପଗୁଡ଼ିକୁ ତୁମ ପାଦରେ ଦଳିପକାଇବ। ୧୪. ସର୍ବଦା ଜୀବିତ ଥିବା ଈଶ୍ୱର କହନ୍ତି, ଯେଉଁମାନେ ମୋତେ ପ୍ରେମ କରନ୍ତି, ସେମାନଙ୍କୁ ମୁଁ ଉଦ୍ଧାର କରିବି। ଯେଉଁମାନେ ମୋଠାରେ ଭରସା ରଖନ୍ତି, ସେମାନଙ୍କୁ ମୁଁ ସୁରକ୍ଷାଦେବି। ୧୫. ଯେତେବେଳେ ସେମାନେ ମୋତେ ଡାକିବେ, ମୁଁ ସେମାନଙ୍କୁ ଉତ୍ତର ଦେବି। ସେମାନେ ସମସ୍ୟାରେ ପଡ଼ିବା ସମୟରେ ମୁଁ ସେମାନଙ୍କ ସହିତ ରହିବି। ମୁଁ ସେମାନଙ୍କୁ ଉଦ୍ଧାର କରିବି ଓ ସମ୍ମାନଦେବି। ୧୬. ମୁଁ ସେମାନଙ୍କୁ ଦୀର୍ଘ ଜୀବନ ଦେବି ଓ ସେମାନଙ୍କୁ ମୋର ପରିତ୍ରାଣ ଦେବି।\n\nଏଠାରେ ୭ ଗୋଟି ପ୍ରଶ୍ନ ଦିଆଯାଇଛି, ଯାହା ଆସନ୍ତାକାଲି ଲୋକମାନଙ୍କର ପ୍ରତିକ୍ରିୟା ନେବା ସମୟରେ ବ୍ୟବହାର କରାଯାଇ ପାରେ। ଆପଣ ଇଛାକଲେ ଏଗୁଡ଼ିକ ବଦଳାଇ ପାରିବେ।\n୧. ସ୍ୱର୍ଗର ଈଶ୍ୱରଙ୍କୁ ଆଶ୍ରୟ ସ୍ଥାନରେ ବାସ କରିବାକୁ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ କଅଣ କରିବା ଉଚିତ୍‍?\n୨. ୧ ଓ ୨ ପଦରେ ଦିଆଯାଇଥିବା ଈଶ୍ୱରଙ୍କ ୪ଟି ନାମ କଅଣ କଅଣ ? ଆଉ ସେସବୁ ଈଶ୍ୱରଙ୍କ ବିଷୟରେ କଅଣ ପ୍ରକାଶ କରନ୍ତି?\n୩. ଈଶ୍ୱରଙ୍କର ସୁରକ୍ଷା ସମସ୍ତଙ୍କ ପାଇଁ ଅଛି କି? କାହିଁକି ଏବଂ କାହିଁକି ନୁହେଁ ୯ ଓ୧୦ ପଦ।\n୪. ଏହି ଗୀତ ସଂହିତା ଓ ୧୦ ପଦରେ ଦିଆଯାଇଥିବା ସୁରକ୍ଷାର ପ୍ରତିଜ୍ଞା କଅଣ ଏହା ଅଟେ କି ଯେ, ଯେଉଁମାନେ ଈଶ୍ୱରଙ୍କଠାରେ ଭରସା ରଖନ୍ତି, ସେମାନଙ୍କ ପ୍ରତି ବିପଦ, କ୍ଷତି, ଚାପ, ଏବଂ ସମସ୍ୟା ଘଟିବ ନାହିଁ? (୨କରନ୍ଥି ୧୧:୨୩-୨୮, ୧୨:୭-୧୦, ରୋମି ୮:୧୬-୧୮, ୨୮,୩୧,୩୫-୩୯)।\n୫. ଆପଣଙ୍କ ପ୍ରତି ସବୁଠାରୁ ମନ୍ଦ କେଉଁ ପ୍ରକାରର ବିପଦ ଘଟିପାରେ? ଈଶ୍ୱରଙ୍କ ସୁରକ୍ଷା ବିଷୟରେ ଆେ ସୁରକ୍ପ୍ରକାରର ବିପଦ ଘଟିପାରେ? ଈଶ୍ୱରତିପଣ କଅଣ ବୁଝନ୍ତି?\n୬. ଗୀତ ସଂହିତା ୯୧ ଅଧ୍ୟାୟ ଅନୁସାରେ ଈଶ୍ୱରଙ୍କ ଉଦ୍ଧାର ଓ ସୁରକ୍ଷା ବୁଝିବାରେ ଆପଣଙ୍କର ଅଂଶ କଅଣ ଅଟେ?\n୭. ଜାଗ୍ରତ ନ ରହି ଓ ପ୍ରତିଷେଧକ ଗ୍ରହଣ ନ କରି ଆମ୍ଭେମାନେ ଈଶ୍ୱରଙ୍କର ସୁରକ୍ଷାକୁ ଅନୁଭବ କରି ପାରିବା କି? ସ୍େ ଭରସା ରଖନ୍ତି, ସେମାନେ ବିପଦ, କ୍\n\n\n",
        "gbj": "COVID - 19 Prevention Teaching Tool\n(community version - India)\n\n\n\nCOVID - 19 Prevention Teaching Tool\n(community version - India)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "gbj"
    ],
    "copyright": null,
    "country": "",
    "credits": "https://www.who.int/\r\nhttps://www.cdc.gov/\r\nhttps://www.mygov.in/covid-19\r\nhttps://www.unicef.org/coronavirus/how-teachers-can-talk-children-about-coronavirus-disease-covid-19",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "gbj": "Gadaba, Bodo"
    },
    "languages": [],
    "license": "cc-by-nc",
    "licenseNotes": null,
    "page-number-style": "Decimal",
    "pageCount": 27,
    "province": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "COVID-19 prevention  booklet is for made for rural India  non commercial use (Odia and Englsih)",
    "tags": [
        "topic:Health"
    ],
    "title": "COVID-19, Prevention Teaching Tool (Odia and English)\n\nକୋଭିଡ-୧୯, ବିଶ୍ୱବ୍ୟାପି ମହାମାରୀ",
    "typicalAgeRange": null,
    "use-original-copyright": false
}