{
    "allTitles": "{\"cuv\":\"Jə masa akwar da səna da yaŋ KAWRAWNAVIRUS daha aabay KAWVID-19\",\"en\":\"What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\",\"fr\":\"Ce que vous devez ﻿savoir ﻿sur le ﻿CORONAVIRUS ﻿ou ﻿COVID-19\"}",
    "author": null,
    "bookInstanceId": "faeb2049-1b44-4205-bf17-307902c1ab1a",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,4797e2a5-bc4f-48a0-b988-e10ff8deb4bc,5ac3444b-2397-4a3e-ac07-9e4aeaf757b4",
    "bookSamples": {
        "0": {
            "cuv": "Jə masa akwar da səna da yaŋ KAWRAWNAVIRUS daha aabay KAWVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": ""
        },
        "1": {
            "cuv": "",
            "fra": ""
        },
        "2": {
            "cuv": "Association Camerounaise pour la Traduction de la Bible et l'Alphabétisation",
            "fra": "Association Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation"
        },
        "3": {
            "cuv": "",
            "fra": ""
        },
        "4": {
            "cuv": "Jə masa akwar da səna da yaŋ KAWRAWNAVIRUS daha aabay KAWVID-19",
            "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19",
            "fra": ""
        },
        "5": {
            "cuv": "",
            "fra": "Les informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home"
        },
        "6": {
            "cuv": "",
            "fra": ""
        },
        "7": {
            "cuv": "",
            "fra": ""
        },
        "8": {
            "cuv": "",
            "fra": "Toutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun"
        },
        "9": {
            "cuv": "",
            "fra": ""
        },
        "10": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "11": {
            "cuv": "                YAŊ TA MA ANA HAY",
            "eng": "                    SUMMARY",
            "fra": "                       \n                          SOMMAIRE"
        },
        "12": {
            "cuv": "- Kawrawnavirus\n- Ndah masa kawrawnavirus ana a zlafa metəhezeceŋ\n- Jene hay te meɗel mehecey ana\n- Mezev ta kawrawnavirus\n- Anda da lalkakwa vaw tandakwa sə, memey?\n- Anda da ŋgakwa gwagumaw daha andakwa eve mehecey ana cay?\n- Maŋguzad ma da yaŋ ma hay mazləla",
            "eng": "- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n",
            "fra": "- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles"
        },
        "13": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "14": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "15": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "16": {
            "cuv": "p.2\n\np.3\np.4\np.5\n\n\np.6\n\np.8\np.9\n",
            "eng": "p.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8",
            "fra": "p.2\np.3\np.4\np.5\np.6\np.7\np.8"
        },
        "17": {
            "cuv": "Kawrawnavirus\n\nKawrawnavirus sə, aca zaliya saya KAWVID-19, aŋga mawzarɗay waya. E zlerek macaaca ana dapa vavara ta Sinuwa hay da hwaɗ ta manah 31 ta kiya ta Mafaɗ 2019. Jə masa e ŋguzdek vaw kad a vəda ndana hay da səniya anjəkar aŋga ana sə, ara madama, a zlafa mahwad nda kad pa maməc masa e teh bay. Aŋga makwakwaca mabay dapa vavara fakwanay. Mehecey ana masa e zlerekey sə, ndana a səniya bay heley.",
            "eng": "Coronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.",
            "fra": "Le coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue."
        },
        "18": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "19": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "20": {
            "cuv": "Nda masa aŋga ava\nmavay cay",
            "eng": "Elderly person",
            "fra": "Personne âgée"
        },
        "21": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "22": {
            "cuv": "Nda masa rav tata e ŋgel zef zef daha aabay nda masa mehecey ana a tərda bay",
            "eng": "Person with a heart condition or disease",
            "fra": "Personne cardiaque ou souffrant de maladie"
        },
        "23": {
            "cuv": "Ndah masa kawrawnavirus ana a zlafa metəhezeceŋ\nKwa nda masa aŋga ava mavay wula wula fakwanay sə, mehecey waya ana nesey a zlafa matəhaziya. Ndah masa ac ava mavay va ndah eve mehecey hay masa ac ava aŋga dapa vaw dəga zleezle (madama ta rav, mehecey ta sukar, mehecey masa a ŋgal rav, mehecey masa a ŋgal rav a ɓərazla nda) aca zlafa meteɗ zef kad pe mehecey mahwalhwala ana masa a lal nda mafay ta mazarɗay ana nesey.",
            "eng": "Vulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.",
            "fra": "Personnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus."
        },
        "24": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "25": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "26": {
            "cuv": "-Map kwakwaw fa vaw\n-Meyəvey",
            "eng": "Fever\nFatigue",
            "fra": "- Fièvre\n- Fatigue"
        },
        "27": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "28": {
            "cuv": "-Majajahw uway\n-Mefətes hay ece hec zef zef",
            "eng": "Dry cough\nMuscle aches and pains",
            "fra": "- Toux sèche\n- Douleurs musculaires"
        },
        "29": {
            "cuv": "Jene hay te meɗel mehecey ana\nJene hay masa anda ɗalakwa fa ndah masa ac eve mehecey ana sə, jeŋ ana hay ac ara madama: Map kwakwaw fa vaw, majajahw uway, mefətes hay ece hec zef zef, meyəvey. Ndah kwabay hay dərziya vaw e hececeŋ, madazl həteŋ, hətaŋ e gejə jajaja, maŋgwarlam e hecey, mehed da hwaɗ. Ndah dərziya kwa ac eve mehecey ana amaa mehecey ana e sən vere ec aabay, ac manjaha werwer. Ndah dərziya ece mbəl dapa mehecey ana, amaa kwa ac ka ŋgat menjev mekele aabay.",
            "eng": "Symptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.",
            "fra": "Les symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier."
        },
        "30": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "31": {
            "cuv": "Nda masa a jajahw uway",
            "eng": "Person with a cough",
            "fra": "Personne qui tousse"
        },
        "32": {
            "cuv": "Mezev ta kawrawnavirus\nKawvid-19 e zəvek sə, jaka pa ndah masa ac ava mazarɗay ana ɓa. Daha nda gwabay a jajahw uway, a ŋgə weɗcew, e cəhek slesleɓ jaka pa hətaŋ daha aabay jaka pə ma. Daha ndana a səɗak slesleɓ ana kad hwaɗ, a zlafa maŋgat kawrawnavirus ana cay. Daha ndana e jejəhwek jene masa mehecey ana fətiya ɓa cay jaka pe slesleɓ ana hay va daha a ɓəla ndey hay, hətaŋ daha aabay ɗaf ta ma sə, a zlafa mazəvafa mehecey ana cay.",
            "eng": "Transmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.",
            "fra": "Transmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée."
        },
        "33": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "34": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "35": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "36": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "37": {
            "cuv": "Anda da lalkakwa vaw tandakwa sə, memey?",
            "eng": "How to protect yourself",
            "fra": "Comment se protéger ?"
        },
        "38": {
            "cuv": "1. Maŋgəlana vaw ta maɓəla ndey, hətaŋ, ɗaf ta ma.",
            "eng": "1. Avoid touching eyes, nose, mouth.",
            "fra": "1. Eviter de se toucher les yeux, le nez, la bouche."
        },
        "39": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "40": {
            "cuv": "2. Mapana ha cəɗem cəɗem ava yam mambəla ana va savaŋw. Ava dəɓa ana, matəkwaɗa ava rəkwat mambəla ana.",
            "eng": "2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.",
            "fra": "2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre."
        },
        "41": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "42": {
            "cuv": "3. Majajahw uway va meŋgə weɗcew a hwaɗ ta maandalakw ta ha.",
            "eng": "3. Cough and sneeze into the crook of your arm.\n",
            "fra": "3. Tousser et éternuer dans le creux de son bras."
        },
        "43": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "44": {
            "cuv": "4. Maŋgəlana vaw mandə slaw dendeɓek va mapafa ha gənaw hay masa ec eve ndey.",
            "eng": "4. Avoid eating raw meat and touching live animals.",
            "fra": "4. Eviter de manger de la viande crue et de toucher des animaux vivants."
        },
        "45": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "46": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "47": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "48": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "49": {
            "cuv": "5. Manjah da cak ta nda masa a jajahw uway daha aabay e ŋgə weɗcew sə, a lada walaŋ dapa taɓa de ŋgə aabay aabay meeter amta.\n",
            "eng": "5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n",
            "fra": "5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue."
        },
        "50": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "51": {
            "cuv": "6. Magərda megweɗ fa vaw ava macam ha. A lada megweɗ fa vaw sə, ava madərazl yaŋ daha aabay ava ma war.",
            "eng": "6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.",
            "fra": "6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale."
        },
        "52": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "53": {
            "cuv": "7. Magərda makwas vaw hay.",
            "eng": "7. Avoid gatherings.\n",
            "fra": "7. Eviter les rassemblements."
        },
        "54": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "55": {
            "cuv": "8. Magərda maŋgway hay masa taambəla.",
            "eng": "8. Restrict movement.",
            "fra": "8. Limiter ses déplacements."
        },
        "56": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "57": {
            "cuv": "9. Manjah dapa macak zləmay va macəna slaslalay ta ma hay masa ndana hay ta gwaɗiya.",
            "eng": "9. Keep informed and verify the source of information.",
            "fra": "9. Se tenir informé et vérifier la source de ses informations."
        },
        "58": {
            "cuv": "Anda da ŋgakwa gwagumaw daha andakwa eve mehecey ana cay?\nDaha akwar eve meɗeley ana hay nesey:\n- Magərda madərazl vaw ava ndah mekele.\n- Manjah da wunam.\n- Mazal numerew nesey 1510 va macak zləmay fa ma hay masa daɓətar ta gwaɗakwar. Numerew hay mekele kana ɓa saya:",
            "eng": "What to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:",
            "fra": "Que faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :"
        },
        "59": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "60": {
            "cuv": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "eng": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979",
            "fra": "699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979"
        },
        "61": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "62": {
            "cuv": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "eng": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761",
            "fra": "699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761"
        },
        "63": {
            "cuv": "",
            "eng": "",
            "fra": ""
        },
        "64": {
            "cuv": "Ta pəsna nesey sə, menjev masa ta mambəl mehecey ta KAWVID-19 sə, aabay heley amaa ndah ta gwaməna hay aca yah wewer hay mekele mekele ta mambəl ndana hay ava aŋga.Kwa waawa da njah bay ta yaŋ tata va mayah wewer hay mambəla ana ta majal vaw tata va ndah da cak tata.",
            "eng": "To date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.",
            "fra": "A ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage."
        },
        "65": {
            "cuv": "Maŋguzad ma da yaŋ ma hay mazləla\n\n\nMehecey te bef: mehecey te mesfen masa a kəɗa nda.\nDiyabet : mehecey ta sukar masa aŋga gaa dapa bembez.\nMadama ta hətaŋ: hətaŋ masa e gejə jajaja\nMaŋgat mehecey: nda masa mehecey ana ka zəvafa mehecey.\nMadama: mehecey, madama.\nMeɓerzley: bembez ka ɗahata elehey dapa dəmbazl te bembez ana a zlafa mahway sabay.\nNda masa aŋga eve mehecey: nda masa mehecey ana ka təhaza avəda.\nMezəvey: mehecey, mehecey masa e zəvey kad fa ndana hay gaa.\nNda gwabay: nda masa aŋga mambəla ana aabay.\nManjah gaa: cəɗem cəɗem, a yaŋ a yaŋ, e dey fəma fəma.\nE ŋgey: a zlafa, e səney.\nMeɗeley: meɗel te mehecey ana.\nMembəley: mambas mehecey, menjev hay. ",
            "eng": "Definition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed",
            "fra": "Définition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque"
        },
        "66": {
            "cuv": "",
            "fra": ""
        },
        "67": {
            "cuv": "",
            "fra": "Jə masa akwar da səna da yaŋ KAWRAWNAVIRUS daha aabay KAWVID-19\n© CABTAL, 2020"
        }
    },
    "bookText": {
        "cuv": "Jə masa akwar da səna da yaŋ KAWRAWNAVIRUS daha aabay KAWVID-19\n\nAssociation Camerounaise pour la Traduction de la Bible et l'Alphabétisation\n\nJə masa akwar da səna da yaŋ KAWRAWNAVIRUS daha aabay KAWVID-19\n\n\n\n\n\n\n                YAŊ TA MA ANA HAY\n- Kawrawnavirus\n- Ndah masa kawrawnavirus ana a zlafa metəhezeceŋ\n- Jene hay te meɗel mehecey ana\n- Mezev ta kawrawnavirus\n- Anda da lalkakwa vaw tandakwa sə, memey?\n- Anda da ŋgakwa gwagumaw daha andakwa eve mehecey ana cay?\n- Maŋguzad ma da yaŋ ma hay mazləla\n\n\n\np.2\n\np.3\np.4\np.5\n\n\np.6\n\np.8\np.9\n\nKawrawnavirus\n\nKawrawnavirus sə, aca zaliya saya KAWVID-19, aŋga mawzarɗay waya. E zlerek macaaca ana dapa vavara ta Sinuwa hay da hwaɗ ta manah 31 ta kiya ta Mafaɗ 2019. Jə masa e ŋguzdek vaw kad a vəda ndana hay da səniya anjəkar aŋga ana sə, ara madama, a zlafa mahwad nda kad pa maməc masa e teh bay. Aŋga makwakwaca mabay dapa vavara fakwanay. Mehecey ana masa e zlerekey sə, ndana a səniya bay heley.\n\n\nNda masa aŋga ava\nmavay cay\n\nNda masa rav tata e ŋgel zef zef daha aabay nda masa mehecey ana a tərda bay\nNdah masa kawrawnavirus ana a zlafa metəhezeceŋ\nKwa nda masa aŋga ava mavay wula wula fakwanay sə, mehecey waya ana nesey a zlafa matəhaziya. Ndah masa ac ava mavay va ndah eve mehecey hay masa ac ava aŋga dapa vaw dəga zleezle (madama ta rav, mehecey ta sukar, mehecey masa a ŋgal rav, mehecey masa a ŋgal rav a ɓərazla nda) aca zlafa meteɗ zef kad pe mehecey mahwalhwala ana masa a lal nda mafay ta mazarɗay ana nesey.\n\n\n-Map kwakwaw fa vaw\n-Meyəvey\n\n-Majajahw uway\n-Mefətes hay ece hec zef zef\nJene hay te meɗel mehecey ana\nJene hay masa anda ɗalakwa fa ndah masa ac eve mehecey ana sə, jeŋ ana hay ac ara madama: Map kwakwaw fa vaw, majajahw uway, mefətes hay ece hec zef zef, meyəvey. Ndah kwabay hay dərziya vaw e hececeŋ, madazl həteŋ, hətaŋ e gejə jajaja, maŋgwarlam e hecey, mehed da hwaɗ. Ndah dərziya kwa ac eve mehecey ana amaa mehecey ana e sən vere ec aabay, ac manjaha werwer. Ndah dərziya ece mbəl dapa mehecey ana, amaa kwa ac ka ŋgat menjev mekele aabay.\n\nNda masa a jajahw uway\nMezev ta kawrawnavirus\nKawvid-19 e zəvek sə, jaka pa ndah masa ac ava mazarɗay ana ɓa. Daha nda gwabay a jajahw uway, a ŋgə weɗcew, e cəhek slesleɓ jaka pa hətaŋ daha aabay jaka pə ma. Daha ndana a səɗak slesleɓ ana kad hwaɗ, a zlafa maŋgat kawrawnavirus ana cay. Daha ndana e jejəhwek jene masa mehecey ana fətiya ɓa cay jaka pe slesleɓ ana hay va daha a ɓəla ndey hay, hətaŋ daha aabay ɗaf ta ma sə, a zlafa mazəvafa mehecey ana cay.\n\n\n\n\nAnda da lalkakwa vaw tandakwa sə, memey?\n1. Maŋgəlana vaw ta maɓəla ndey, hətaŋ, ɗaf ta ma.\n\n2. Mapana ha cəɗem cəɗem ava yam mambəla ana va savaŋw. Ava dəɓa ana, matəkwaɗa ava rəkwat mambəla ana.\n\n3. Majajahw uway va meŋgə weɗcew a hwaɗ ta maandalakw ta ha.\n\n4. Maŋgəlana vaw mandə slaw dendeɓek va mapafa ha gənaw hay masa ec eve ndey.\n\n\n\n\n5. Manjah da cak ta nda masa a jajahw uway daha aabay e ŋgə weɗcew sə, a lada walaŋ dapa taɓa de ŋgə aabay aabay meeter amta.\n\n\n6. Magərda megweɗ fa vaw ava macam ha. A lada megweɗ fa vaw sə, ava madərazl yaŋ daha aabay ava ma war.\n\n7. Magərda makwas vaw hay.\n\n8. Magərda maŋgway hay masa taambəla.\n\n9. Manjah dapa macak zləmay va macəna slaslalay ta ma hay masa ndana hay ta gwaɗiya.\nAnda da ŋgakwa gwagumaw daha andakwa eve mehecey ana cay?\nDaha akwar eve meɗeley ana hay nesey:\n- Magərda madərazl vaw ava ndah mekele.\n- Manjah da wunam.\n- Mazal numerew nesey 1510 va macak zləmay fa ma hay masa daɓətar ta gwaɗakwar. Numerew hay mekele kana ɓa saya:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTa pəsna nesey sə, menjev masa ta mambəl mehecey ta KAWVID-19 sə, aabay heley amaa ndah ta gwaməna hay aca yah wewer hay mekele mekele ta mambəl ndana hay ava aŋga.Kwa waawa da njah bay ta yaŋ tata va mayah wewer hay mambəla ana ta majal vaw tata va ndah da cak tata.\nMaŋguzad ma da yaŋ ma hay mazləla\n\n\nMehecey te bef: mehecey te mesfen masa a kəɗa nda.\nDiyabet : mehecey ta sukar masa aŋga gaa dapa bembez.\nMadama ta hətaŋ: hətaŋ masa e gejə jajaja\nMaŋgat mehecey: nda masa mehecey ana ka zəvafa mehecey.\nMadama: mehecey, madama.\nMeɓerzley: bembez ka ɗahata elehey dapa dəmbazl te bembez ana a zlafa mahway sabay.\nNda masa aŋga eve mehecey: nda masa mehecey ana ka təhaza avəda.\nMezəvey: mehecey, mehecey masa e zəvey kad fa ndana hay gaa.\nNda gwabay: nda masa aŋga mambəla ana aabay.\nManjah gaa: cəɗem cəɗem, a yaŋ a yaŋ, e dey fəma fəma.\nE ŋgey: a zlafa, e səney.\nMeɗeley: meɗel te mehecey ana.\nMembəley: mambas mehecey, menjev hay. \n\n",
        "eng": "What you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\nWhat you need to know about the\nCORONAVIRUS\nor\nCOVID-19\n\n\n\n\n\n\n                    SUMMARY\n- Coronavirus \n- Vulnerable people\n- Symptoms\n- Transmission of coronavirus\n- How to protect yourself\n- What to do in case of contamination?\n- Definition of some difficult words\n\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\n\n\np.8\nCoronavirus, also known as COVID-19, is a new virus. It was first reported in China on 31 December 2019. It has flu-like symptoms and can cause death in some severe cases. It is widespread in many countries around the world. The origin of the disease is not yet known.\n\n\nElderly person\n\nPerson with a heart condition or disease\nVulnerable people\nPeople of all ages can become infected with this new virus. The elderly and people with pre-existing conditions (such as asthma, diabetes, heart disease, high blood pressure) seem more likely to become seriously ill from this virus.\n\n\nFever\nFatigue\n\nDry cough\nMuscle aches and pains\nSymptoms\nThe symptoms of a coronavirus infection are similar to those of the flu: fever, dry cough, muscle aches, fatigue. Some patients have pain, nasal congestion, runny nose, sore throat, or diarrhea. Some people, although infected, have no symptoms and feel fine. Most people recover without needing any special treatment.\n\nPerson with a cough\nTransmission of coronavirus\nCOVID-19 is transmitted by people carrying the virus. When a sick person coughs or sneezes, they expel droplets through their nose or mouth. If a person breathes in these droplets, they can become infected with the coronavirus. If a person touches an object infected with these droplets and then touches their eyes, nose or mouth, they can also become infected.\n\n\n\n\nHow to protect yourself\n1. Avoid touching eyes, nose, mouth.\n\n2. Wash your hands frequently with soap and running water. Then dry them with a clean towel.\n\n3. Cough and sneeze into the crook of your arm.\n\n\n4. Avoid eating raw meat and touching live animals.\n\n\n\n\n5. Keep at least one meter away from a person who is cou- ghing or sneezing.\n\n\n6. Avoid shaking hands. Greet each other with a nod or a verbal greeting.\n\n7. Avoid gatherings.\n\n\n8. Restrict movement.\n\n9. Keep informed and verify the source of information.\nWhat to do in case of contamination?\nIf you have symptoms:\n- Avoid contact with other people.\n- Stay at home.\n- Call 1510 and follow the doctor's instructions. Other possible numbers:\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nTo date, there is no cure for COVID-19, but authorities are continuing research to find a suitable treatment.\nEveryone must be responsible and take the right steps to protect themselves and those around them.\nDefinition of some difficult words\n\nAsthma: chronic lung disorder\nContamination: infection\nDiabetes: disease that occurs when the body can't use glucose normally\nFlu: cough, influenza\nInfected: affected, touched\nInfection: disease\nInstructions: direction, information\nPatient: person under health care\nPre-existing conditions: long-term disease\nRunny nose: excess nasal drainage\nSymptoms: signs of illness\nTreatment: cure, medication\nVirus: disease agent\nVulnerable: defenseless, exposed\n\n",
        "fra": "\n\nAssociation Camerounaise pour ﻿la Traduction de la Bible et l'Alphabétisation\n\n\nLes informations contenues dans ce livret ﻿proviennent du site internet ﻿de l'Organisation Mondiale de la Santé (OMS). https://www.who.int/fr/home\n\n\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\n\nContacts CABTAL\n\nWeb : www.cabtal.org\nMail : info_cabtal@cabtal.org\n\nTel : (237) 699 833 535\nWhatsApp : (237) 654 439 659\n\nB.P. : 16 550 Yaoundé, Cameroun\n\n\n                       \n                          SOMMAIRE\n- Coronavirus\n- Personnes vulnérables\n- Symptômes\n- Transmission du coronavirus\n- Comment se protéger?\n- Que faire en cas de contamination?\n- Définition des mots difficiles\n\n\n\np.2\np.3\np.4\np.5\np.6\np.7\np.8\nLe coronavirus, aussi appelé COVID-19, est un nouveau virus. Il a été signalé pour la première fois en Chine le 31 décembre 2019. Il a des symptômes semblables à ceux de la grippe et peut entraîner la mort dans certains cas graves. Il est répandu dans de nombreux pays dans le monde entier. L’origine de la maladie n’est pas encore connue.\n\n\nPersonne âgée\n\nPersonne cardiaque ou souffrant de maladie\nPersonnes vulnérables\nLes personnes de tous âges, y compris les enfants, peuvent être infectées par ce nouveau virus. Les personnes âgées et les personnes souffrant de maladies préexistantes (comme l’asthme, le diabète, les maladies cardiaques, l’hypertension artérielle) semblent plus susceptibles de tomber gravement malades à cause de ce virus.\n\n\n- Fièvre\n- Fatigue\n\n- Toux sèche\n- Douleurs musculaires\nLes symptômes\nLes symptômes d'une infection au coronavirus ressemblent à ceux de la grippe : fièvre, toux sèche, douleurs musculaires, fatigue. Certains patients ont des douleurs, une congestion nasale, un écoulement nasal, des maux de gorge ou une diarrhée. Certaines personnes, bien qu’infectées, ne présentent aucun symptôme et se sentent bien. La plupart des personnes guérissent sans avoir besoin de traitement particulier.\n\nPersonne qui tousse\nTransmission du coronavirus\nLe COVID-19 est transmis par des personnes porteuses du virus. Quand un malade tousse ou éternue, il expulse des gouttelettes par le nez ou la bouche. Si une personne respire ces gouttelettes, elle peut être contaminée par le coronavirus. Si une personne touche un objet infecté par ces gouttelettes et si elle se touche ensuite les yeux, le nez ou la bouche, elle peut aussi être contaminée.\n\n\n\n\nComment se protéger ?\n1. Eviter de se toucher les yeux, le nez, la bouche.\n\n2. Se laver souvent les mains à l'eau courante et au savon. Ensuite les sécher avec une serviette propre.\n\n3. Tousser et éternuer dans le creux de son bras.\n\n4. Eviter de manger de la viande crue et de toucher des animaux vivants.\n\n\n\n\n5. Garder une distance d'au moins un mètre avec une personne qui tousse ou qui éternue.\n\n6. Eviter de se serrer la main. Se saluer par un signe de tête ou une salutation verbale.\n\n7. Eviter les rassemblements.\n\n8. Limiter ses déplacements.\n\n9. Se tenir informé et vérifier la source de ses informations.\nQue faire en cas de contamination ?\nSi vous présentez des symptômes :\n- Evitez les contacts avec d'autres personnes. - Restez à domicile.\n- Appelez le 1510 et suivez les consignes des médecins. Autres numéros possibles :\n\n699 279 622\n675 308 373\n698 423 929\n655 728 884\n670 713 979\n\n699 933 725\n677 429 357\n699 986 740\n676 466 797\n670 113 761\n\nA ce jour, il n'existe aucun médicament capable de guérir du COVID-19 mais les autorités continuent les recherches pour trouver un traitement adapté.\nChacun doit être responsable et adopter les bons gestes pour se protéger et protéger son entourage.\nDéfinition des mots difficiles\n\nAsthme : maladie respiratoire chronique\nConsignes : ordres, recommandations\nDiabète : maladie qui se caractérise par un taux de sucre trop élevé dans le sang\nEcoulement nasal : avoir le nez qui coule\nEtre contaminé : être atteint par la maladie\nGrippe : maladie, rhume\nHypertension : augmentation anormale de la pression du sang sur la paroi des artères\nInfecté : atteint par la maladie\nInfection : maladie, épidémie\nPatient : malade\nPersistant : permanent, constant, continu\nSusceptible : capable, sensible\nSymptômes : signes, marques de la maladie\nTraitement : remède, médicaments\nVirus : agent causant la maladie\nVulnérable : faible, à risque\n\nJə masa akwar da səna da yaŋ KAWRAWNAVIRUS daha aabay KAWVID-19\n© CABTAL, 2020"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "eng",
        "cuv",
        "fra"
    ],
    "copyright": "Copyright © 2020, CABTAL",
    "country": "Cameroun",
    "credits": "\r\nToutes les photos appartiennent à CABTAL, sauf ﻿p.2 à Pixabay ﻿p.6 (boucher) et p.7 (foule) à Wikimedia Commons ﻿p.7 (gens regardant la TV) à United Nations (Photo # 616869 UN Photo/Marco Dormino)\r\n\r\nContacts CABTAL\r\n\r\nWeb : www.cabtal.org\r\nMail : info_cabtal@cabtal.org\r\n\r\nTel : (237) 699 833 535\r\nWhatsApp : (237) 654 439 659\r\n\r\nB.P. : 16 550 Yaoundé, Cameroun",
    "district": "",
    "features": [],
    "folio": false,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "x2CFEMKUqF"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "O4H7hNzC4n"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "cuv": "Langue tchouvok",
        "en": "English",
        "es": "Spanish",
        "fr": "français"
    },
    "languages": [],
    "license": "cc-by-nc-sa",
    "licenseNotes": null,
    "originalPublisher": null,
    "page-number-style": "Decimal",
    "pageCount": 15,
    "province": "",
    "publisher": null,
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "Coronavirus COVID-19",
    "tags": [],
    "title": "Jə masa akwar da səna da yaŋ KAWRAWNAVIRUS daha aabay KAWVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}