{
    "allTitles": "{\"en\":\"Where There Is No Hospital:\nA Home Care Guide for People with COVID-19\",\"sea\":\"Amen Pek Dapat Et nu Hospitel:\nIcare Hiha-jaga Mai de Nyik COVID-19\"}",
    "author": null,
    "bookInstanceId": "ffb67b61-0fbb-47c3-ad11-eca8d2ba9d5d",
    "bookLineage": "056B6F11-4A6C-4942-B2BC-8861E62B03B3,879751a4-7ed4-4be8-ae43-c4b4e9a6a2f9",
    "bookSamples": {
        "0": {
            "eng": "Where There Is No Hospital:\nA Home Care Guide for People with COVID-19",
            "sea": "Amen Pek Dapat Et nu Hospitel:\nIcare Hiha-jaga Mai de Nyik COVID-19"
        },
        "1": {
            "eng": "",
            "sea": ""
        },
        "2": {
            "eng": "",
            "sea": ""
        },
        "3": {
            "eng": "",
            "sea": ""
        },
        "4": {
            "eng": "Where There Is No Hospital:\nA Home Care Guide for People with COVID-19",
            "sea": "Amen Pek Dapat Et nu Hospitel:\nIcare Hiha-jaga Mai de Nyik COVID-19"
        },
        "5": {
            "eng": "Gambar bilukes ya Mark Marcuson, © 2021 SIL International. CC BY-NC 4.0.",
            "sea": ""
        },
        "6": {
            "eng": "",
            "sea": ""
        },
        "7": {
            "eng": "",
            "sea": ""
        },
        "8": {
            "eng": "Mong kebenaran untok bitejemah ju bop COVID-19 Home Based Care: How to do it best for the patient and the family, 2020, Difaem - German Institute for Medical Mission, www.difaem.\n\n\n\n\n\n\n\n\n\nBop bibeh bedasarkan sumber maklumat mengenai Kesihatan Awam bagi tujuan pendidikan taleh. Bop adeh pek sesuei bipejadi sebagei nasihat perubatan. Ma-ma taleh soalan bekenaan hal-hal di bipasal ku padeh, sila behubong ru Pegawai Kesihatan.\n",
            "sea": ""
        },
        "9": {
            "eng": "",
            "sea": ""
        },
        "10": {
            "eng": "",
            "sea": ""
        },
        "11": {
            "eng": "",
            "sea": ""
        },
        "12": {
            "eng": "Table of Contents",
            "sea": "Iisi"
        },
        "13": {
            "eng": "Introduction to this Guide..................................... 2\n\nBasic Information about COVID-19....................... 3\n\nHome Care for Well People ................................... 6\n\nHome Care for the Sick Person or People................ 8\n\nHome Care for Someone with Mild Sickness............ 10\n\nHome Care for the Very Sick Person or People........ 12\n\nHome Care as a Person Gets Better....................... 17\n\nKey Points............................................................ 18\n",
            "sea": "Pengenalan ha Bop Panduan Adeh .......................................... 2\n\nPekare Asas Mengnai Covid-19 ........................................ 3\n\nCare ha Jaga Mai de Sihat ....................................................... 6\n\nCare ha Jaga Mai de Nyik ....................................................... 8\n\nCare ha Jaga Mai de Pek Nyik Terok .................................... 10\n\nCare ha Jaga Mai de Nyik Terok ........................................... 12\n\nCare ha Jaga Mai de ya Kaha-bor .......................................... 17\n\nPekare Utama ................................................................... 18"
        },
        "14": {
            "eng": "Introduction to this Guide",
            "sea": "Pengenalan ha Bop Panduan Adeh"
        },
        "15": {
            "eng": "• The COVID-19 virus is making many people sick. Most people can recover at home. When someone starts feeling short of breath, or when they do not begin to feel better after a week, it is best to take them to a Doctor or health clinic.\n\n• But sometimes that is not possible. There are times when even very sick people must be cared for at home. This can be frightening for both the sick person and for those who are taking care of them.\n\n• This book tells how to give home-based care while also protecting others in the household and community who are not sick. COVID-19 is a serious illness, but there are ways to help the sick person be more comfortable, and most survive the illness.\n\n• COVID-19 is a serious disease, and is best cared for in the hospital. But many people who get very sick don't have a doctor or hospital to help. This book gives guidance on how to care for people at home in ways that can make them more comfortable while they are sick, and help many of them recover from the illness.\n\n• Your country/government will have guidelines that should be followed.",
            "sea": "• Virus Covid-19 kibeh jeoi mai nainyik. Tapi kebanyakkan mai buleh naibor ju nyaknik ajeh ku padeg taleh. Bile nenumom de nyik ajeh mula kirasa pek lalu kibelehem, atau pek kigu-bor-bor telas seminggu kinyik, bor amen sengoi ajeh bien nu klinik atau hospitel akibakek dokte.\n• Tapi, kadang-kadang mong mai de pek dapat naicip naiha-bakek dokte, ru mong juga ikeadaan mai de terok inyaknik hot bijaga ku padeg. Hal ajeh ihat besengngoh nu mai de nyaknyik, ru nu mai de bejaga juga.\n• Tujuan bop adeh ha pasal bageiharok icare hiha-jaga mai de nyik Covid-19 ku padeg. Dalam mase de sama ha pasal juga bageiharok ha lindog mai kilek de mong ku kateh deg de sama, ru mai sekelileg de pek nyik. COVID-19 adeh nyaknik de ihat terok, tapi mong memerip icare de buleh hibeh dea sengoi de nyik ajeh kirasa selesa, ru kebanyakkan mai buleh naislamat ju nyaknik ajeh.\n• COVID-19 adeh nyaknik de serious, ru bor amen bijaga ku hospitel.Tapi, kebanyakan mai de nyik pek kep naibakek dokte atau pek mong hospitel de buleh betulog ha enai. Tujuan bop adeh sebagei panduan icare hiha-jaga mai nyik Covid-19 ku padeg, ru care hiha-beh nairasa selesa, ru juga hiha-tulog anaibor ju nyaknik ajeh.\n• Pihak kerajaan mong garis panduan de patot hijoi. Joileh panduan ju kerajaan ajeh.\n\n"
        },
        "16": {
            "eng": "Basic Information about COVID-19",
            "sea": ""
        },
        "17": {
            "eng": "The main points for avoiding COVID-19 are also the main points for Home-based Care.",
            "sea": "Pekare utame de hot hibeh untok hiha-elak ju COVID-19, pekare de sama ajehleh juga hot hibeh amen hiha-jaga mai nyik ku padeg."
        },
        "18": {
            "eng": "Keep 2 meters distance between people.",
            "sea": "Sentiase hijarak diri 2 meter ju mai kilek."
        },
        "19": {
            "eng": "Wear a mask when in a shared space.",
            "sea": "Log tuntop moh ru empag mase engkek mong ku tempat mai jengoi."
        },
        "20": {
            "eng": "Wash hands frequently and don’t touch your face or mask",
            "sea": "Sentiase suj teg. Teg de berseh aguk sentoh renes atau tuntop moh ru empag."
        },
        "21": {
            "eng": "Early Signs that someone has COVID-19:\n• Fever\n• Cough\n• Sore Throat\n• Loss of taste/smell\n• General body pain, general bad feeling\n• Diarrhea\n• Runny or stuffy nose\n\nPeople who are sick with the virus may not show all the signs.",
            "sea": "Tanda-tanda awal nenumom ajeh kikena Covid-19:\n• Beket iberog atau kikereg\n• Kikehol\n• Nyik irungkog\n• Imoh pek dapat kikerngoi\n• Iberog pehot-pehot atau kirasa kinyaknyik\n• Kiciret\n• Jot atau sumbat imoh\n\nHamapen bagei ajeh, mong juga mai de naikena Covid-19 tapi pek nainyik ru pek mong tanda-tanda nyaknik de bipasal ajeh."
        },
        "22": {
            "eng": "If someone has any of these signs, they should be tested, if possible. It is important to tell other people who they have been close to about their illness so those people can also watch for signs of illness. Those people should also stay away from other people for fourteen days to avoid spreading the illness.",
            "sea": "Mai de ya mong tanda-tanda nyaknik de bagei ajeh, enai hotleh biswap tes. Mai de nyik mesti hot naipasal nu mai kilek dea mai kilek pen buleh naibejaga-jaga ha tanda-tanda nyaknik Covid-19 ku diri liknai sendiri. Mai de nyik hotleh naiaseg diri liknai ju mai kilek 14 arik iluniu dea nyaknik enai ajeh pek jekjog nu mai kilek."
        },
        "23": {
            "eng": "People are most contagious when they first feel they are getting sick. Many people have very mild symptoms, but they can still spread the illness to other people, who may get very sick.",
            "sea": "Nenumom sengoi ihat senang kaha-og inyaknik ajeh kijekjog nu mai kilek ku mase mula-mula kinyik. Mong mai de nairasa pek memerip terok nainyik, tapi enai lekat buleh naiog nyaknik enai ajeh kijekjog nu mai de senang naiha-nyik terok."
        },
        "24": {
            "eng": "Home Care for Well People",
            "sea": "Icare Sengoi Sihat Naijaga Diri ku Padeg"
        },
        "25": {
            "eng": "If possible, one healthy person in the family should be the caregiver for those who are ill. The carer needs to take care of herself/himself too:\n• wear a mask\n• wash hands with soap after every contact\n• take time to rest and eat,\n• spend as little time with the sick person/people as possible.\n\nEveryone else in the household should stay away from the sick person, wash their hands often, and avoid touching their faces. They should wear masks when they are in any area where the sick person goes.",
            "sea": "Ku kateh pringak de sama, mai de nyik hotleh abijaga ya sengoi de sihat. Sengoi de bejaga ajeh hotleh kilindog diri ilei sendiri canuk. Adeh icare kaha-lindog idiri:\n• kilog tuntop moh ru empag.\n• kisuj iteg ya sabon jap kali kisentoh ha mai nyik.\n• ilei juga hot mong cukop mase untok kiberihat ru kicakcak.\n• pek kiluang jeoi mase ru mai de nyik ajeh.\n\nMai kilek de pek naijaga ha mai de nyik, de mong ku kateh deg de sama ajeh hotleh pek naiperek nu sengoi de nyik. Enai juga hotleh selalu naisuj teg enai ya sabon, ru pek sentoh renes liknai. Enai hotleh lailog tuntop moh ru empag amen enai mong ku tempat atau ku bilek mai de nyik ajeh."
        },
        "26": {
            "eng": "Other people from outside can bring food and leave it outside the door, and can come to encourage from a distance, but they should not come into the house.\n",
            "sea": "Mai kilek de pek ju pringak de sama buleh naien barang caknak ha pringak de nyik, ru naidek barang caknak ajeh ku luar pintu. Enai buleh naibelwal ju kennyak, tapi agukleh muj nu kateh deg."
        },
        "27": {
            "eng": "Children in the family should not play with other children.\n\nIf Health workers visit, they should wear a coat, face and eye coverings.",
            "sea": "Sesanget ju pringak de nyik ajeh agukleh bibiar naibemaen ru sesanget kilek.\n\nAmen Mai Kesihatan naihol madeg, enai hotleh nailog baju pelindog diri de lengkap."
        },
        "28": {
            "eng": "Home Care for the Sick Person or People",
            "sea": "Care ha Jaga Mai de Nyik"
        },
        "29": {
            "eng": "The sick person needs to be in a separate room, or, if that is not possible, as far away from the others as possible -- at least two meters.\n\nIf the weather allows, they can be cared for outside, or separate the area where the sick people stay with sheets or furniture.\n\nDrawing a two meter line to remind people to stay away can be helpful.",
            "sea": "Sengoi de kinyik Covid-19 hotleh kigei ku bilek de aseg. Amen hal ajeh pek dapat, kek hotleh akigei nyak ju mai kilek, sekurang-kurangnye 2 meter inyaknak.\n\nAmen iarik bor, mai de nyik ajeh boleh bijaga ku luar deg. Selaen ajeh, tempat atau kawasan ginei ha mai de nyik ru mai de pek nyik buleh bipisahkan ya abat atau ya perabot.\n\nBuleh juga nailukes garisan jarak 2 meter dea garisan ajeh kitulog naiingat anaijaga jarak enai ju mai kilek."
        },
        "30": {
            "eng": "If there is more than one ill person, they can all stay in the same area, and do not have to stay far apart.",
            "sea": "Amen lebeh ju nuurag de nyik, enai buleh naigei ku tempat atau ku bilek de sama, ru pek perlu naigei aseg."
        },
        "31": {
            "eng": "Face masks should be washed daily with soap and water and dried in the sun if possible.\n",
            "sea": "Tuntop moh ru empag de naipakei hotleh hari-hari bisuj ya sabon, ru bitil ku pengrag."
        },
        "32": {
            "eng": "Home Care for Someone with Mild Sickness",
            "sea": "Care ha Jaga Mai de Pek Nyik Terok"
        },
        "33": {
            "eng": "The sick person or people should stay in one area and not move around to avoid spreading the sickness to other people in the house. The sick person should wear a mask any time someone who is not sick is near them.\n\nIf possible, open a door or window to the outside of the house to keep air moving.\n\nThey are allowed to eat all foods. They need to drink a lot of fluids, about 2 liters each day if the sick person is an adult. Tea, water, fruits, and soup are all helpful. Hot drinks and hot water may help them to feel better.\n\nThey should have their own dishes and not share them. The person washing the dishes should be careful to wash his or her hands afterwards. Any trash should be kept in a bag, then tied up and burned.\n\nParacetamol, Aspirin (ASA, Acetyl Salicylic Acid) and Ibuprofen are medications that can help with fever and pain. It is important to follow the directions of a health worker to give the correct amount of medicine.",
            "sea": "Mai de nyik hotleh naigei nutempat ru pek naipercip majeh-manen dea pek naiog nyaknik enai kijekjog nu mai kilek ku kateh deg de sama. Mai de nyik hotleh selalu nailog tuntop moh ru empag jap kali mong mai de sihat rek beng enai.\n\nAmen buleh, pintu ru tingkap hotleh sentiase bibuka dea pinoi ju luar kimuj nu madeg ru mong aliran udare de bor ku kateh deg.\n\nMai de nyik buleh naicak ma taleh jenis caknak, ru enai hotleh naingot jeoi teu, lebeh kurang 2 liter nuarik ha mai raknak, icuntohjeh bagei ha teh, teu, pelek, ru sup. Ngeknot de seep buleh kitulog nairasa lebeh bor.\n\nEnai hotleh pek naikungsi caknak ru mai kilek. Mai de siksuj pingat-mangkok hotleh naisuj teg enai aberseh ya sabon telas dij naisiksuj. Dikdij sampah hotleh biceop ku kateh plasteg, plasteg ajeh bibeg, ru bitot.\n\nPanadol buleh kitulog pekurang bengket berog ru penghot berog. Penteng untok engkejoi arahan ju kakitangan Kesihatan ha bageiharok icare ru merip ijengoi ha cak penglai ajeh."
        },
        "34": {
            "eng": "Whenever the person uses the toilet or bathroom, all surfaces should be wiped with disinfectant, especially door handles, water taps. Wash surfaces and wash cleaning cloths often.",
            "sea": "Telas nenumom ajeh kihol ju tandas atau ju bilek mahnuh, setiap pemukaan hotleh bisuj ya sabon, teutame ceknap pembuka pintu ru kui pili. Dijdij ajeh ru inerasi atau abat de biguna sebagei penyental hotleh selalu bisuj juga. "
        },
        "35": {
            "eng": "Home Care for the Very Sick Person or People",
            "sea": "Care ha Jaga Mai de Nyik Terok"
        },
        "36": {
            "eng": "Most people recover from the illness after a few days. They need to stay away from other people for at least 14 days after they first feel sick. After that, they can be with other people if they have been without a fever for 24 hours.\n\nBut some people get very ill with COVID-19.\n\nSigns of more severe sickness:\n●      Difficulty breathing\n●      High fever\n●      If they are not behaving or thinking normally.\n●      If the person starts to get well, and then gets\n        worse again.\n\nIf someone has these signs, they should be taken to a health care facility if possible.\n",
            "sea": "Kebanyakkan mai akan naibor telas memerip arik nainyik. Enai hot naiaseg diri liknai ju mai kilek sekurang-kurang 14 arik ju mase mula-mula nainyik. Telas ajeh, enai buleh begaol ru mai kilek amen pek naikereg selame 24 jam.\n\nTapi, sesetengah mai de naikena Covid-19 nainyik ihat terok.\n\nTanda-tanda nyaknik de ihat terok:\n●      Susah naiha-belehem.\n●      Bengket berog.\n●      Pek betol naibekelaku atau naibepiker.\n●      Naibor sekejap, tapi telas ajeh nainyik gumaken terok.\n\nAmen mong mai de mong tanda-tanda de bagei ajeh, amen buleh enai hot abien nu klinik atau hospitel.\n"
        },
        "37": {
            "eng": "If you must care for a very ill person at home here are some ways to help:",
            "sea": "Amen engkek tepakse engkejaga mai de nyik ku padeg, adeh memerip pekara de buleh kitulog engkek:"
        },
        "38": {
            "eng": "• Get help from a Community Health Worker if possible.\n\n• Remember to care for yourself: wear a mask when near the sick person, and take time to eat and rest.\n\n• Many sick people get very short of breath, and feel afraid. Stay with the person if possible. It will make the sick person more afraid if you show that you are upset. Talk calmly to them, and comfort them by saying that the feeling of panic will get better. \n\n• No visitors should come near the patient because they might get sick and spread the illness.",
            "sea": "• Amen buleh, semanj tulog ju pekerjak Kesihatan de mong ku komuniti engkek.\n• Ingat, jaga diri liengkek canuk sebelom mula engkeha-jaga mai de nyik. Logleh tuntop moh ru empag bile engkeperek nu mai de nyik, ru kot mase de cukop untok engkecakcak ru engkeberihat.\n• Mai de nyik ajeh pek lalu naiha-belehem ru nairasa sengoh. Amen buleh, engkek hotleh mong besama ru enai. Engkek akan engkebeh sengoi ajeh gulebeh kisengoh amen engkeperneng liengkek sedeh atau sengoh juga. Belwalleh ru care de lembot, ru petenangleh ha enai ru care engkepasal perasaan cemas enai ajeh doh kigo pelahat-lahat.\n• Pek buleh mong bok-bok pen de besueg ha mai de nyik ajeh kerana hisengoh nyaknik ajeh doh jekjog nu enai, ru enai juga naiog nyaknik enai ajeh kijekjog nu mai kilek."
        },
        "39": {
            "eng": "Keep the patient in a well-ventilated room, near a window or where they can feel air blowing on them. Fresh air will help them breathe better. They can be outside too, if they won’t be in contact with other people.",
            "sea": "Mai de nyik ajeh hotleh bidek ku bilek de mong aliran udare de bor, rek beng tingkap, atau ku tempat de buleh nairasa pinoi. Pinoi buleh kitulog nairasa senang naiha-belehem. Enai juga buleh bidek ku luar deg, janji taleh enai ajeh nyak ju mai kilek ru pek biperek ya bok-bok pen."
        },
        "40": {
            "eng": "Help them change positions regularly. When they are awake, help them lie on their stomach for a while if they can. This helps their lungs work better.",
            "sea": "Selalu tulog enai tukar care daknak. Amen naijaga, tulog enai dea naidak kekkop memerip taleh iluniu de mampu naibeh, kerana hal ajeh buleh kitulog senang naiha-belehem."
        },
        "41": {
            "eng": "One Way to Help: a Bubble Bottle\n\nMake a bubble bottle and help them use it 5 to 7 times per day. To make a bubble bottle you will need:\n\n- A simple bottle (empty soda bottle etc.)\n- A long straw\n- Clean, non-sparkling water\n\nFill the bottle with clean water.\n\nPut the straw in the bottle until it is about 5 cm deep in the water.\n\nIt may be helpful to attach the straw to the bottle with some tape or string, but this is not necessary.",
            "sea": "Salah satu care de buleh kitulog: Butol Tenghol\n\nBeh butol tenghol ru tulog enai guna butol ajeh lei 5 nu 7 kali nuarik. Adeh icare ha beh butol tenghol ajeh:\n\n- Butol plasteg de biasa taleh (butol teu mineral, atau lain-lain)\n- Strow cereg\n- Teu biasa\n\nIsi butol ajeh ya teu.\n\nIsi strow ku kateh butol ajeh lebeh kurang 5 cm ku kateh teu butol ajeh.\n\nBuleh engkebeg atau engkegam strow ajeh nu butol ajeh, tapi amen pek payah pen pek ma. "
        },
        "42": {
            "eng": "Instruct the patient to take a deep breath, then put the straw in his/her mouth and exhale as long as possible through the straw, blowing bubbles in the water of the bottle.\n\nThe patient should do this about 5 to 10 times in a row, about 5-7 times a day.",
            "sea": "Or mai de nyik ajeh kitarek inapas, telas ajeh kitehol nu kateh strow ajeh memerip iluniu de buleh kiterhan, ru kek hotleh kitehol lei ilehem kihol nu kateh teu de mong ku kateh butol ajeh.\n\nJap kali kibeh, mai de nyik ajeh hotleh kitehol lei 5 nu 10 kali. Kek hotleh kiulag beh hal ajeh lei 5 nu 7 kali nuarik."
        },
        "43": {
            "eng": "Home Care as a Person Gets Better",
            "sea": "Care ha Jaga Mai de ya Kaha-bor"
        },
        "44": {
            "eng": "For people who have been ill, remind them it may take a long time to regain strength. Encourage them to eat and exercise as much as they can, even if it seems like very little.\n\nAfter 14 days, if they have not had a fever for at least 24 hours, if it safe for them to be with other people and will not spread the sickness\n\nRecovery can take a long time: help them notice small  signs that they are getting better.",
            "sea": "Peingat ha mai de tengah nyik ajeh, berog enai kikot mase de liu untok kaha-jadi kuat semula. Pegalak enai dea naicakcak ru naibesenam, amen buleh gek pen pek ma.\n\nTelas 14 arik, amen ya pek naikereg telas 24 jam, ajeh kira ya slamat amen naiha-begaol ru mai kilek ru pek akan naiog nyaknik Covid-19 kijekjog nu mai kilek.\n\nHiha-bor ju nyaknik ajeh akan kikot mase de liu, jadi tulog mai de nyik nai ajeh naipanei bile ya mong tanda-tanda naiha-bor ju nyaknik ajeh."
        },
        "45": {
            "eng": "Key Points",
            "sea": "Pekare Utam"
        },
        "46": {
            "eng": "• Home care is possible.\n\n• Home care involves the whole family.\n\n• Community Health Workers and other people in the community can provide needed support and encouragement even though they may not be able to give direct care.\n\n• When people get very sick with COVID-19, they are best cared for in the hospital. When that is not possible, the activities described in this book can make them more comfortable while they are sick, and can help many of them recover.\n",
            "sea": "• Mimang pek mustahel amen hiha-jaga mai nyik Covid-19 ku padeg.\n• Jenaga ha mai nyik ku padeg perlu kerjasame dikdij mai ku kateh pringak ajeh.\n• Pekerjak Kesihatan ku kateh komuniti ru mai kilek de mong ku kateh komuniti ajeh buleh naiog sokongan ru galakkan hamapen pek dapat naitulog secare langsong.\n• Sebaiknye mai de nyik COVID-19 adeh bijaga ku hospitel. Tapi amen pek dapat, perkara-perkara de ya bipasal ku bop adeh buleh kitulog hibeh mai de nyik ajeh selese, ru hitulog naijadi bor ju nyaknik ajeh."
        },
        "47": {
            "eng": "",
            "sea": ""
        },
        "48": {
            "eng": "",
            "sea": ""
        }
    },
    "bookText": {
        "eng": "Where There Is No Hospital:\nA Home Care Guide for People with COVID-19\n\n\n\nWhere There Is No Hospital:\nA Home Care Guide for People with COVID-19\nGambar bilukes ya Mark Marcuson, © 2021 SIL International. CC BY-NC 4.0.\n\n\nMong kebenaran untok bitejemah ju bop COVID-19 Home Based Care: How to do it best for the patient and the family, 2020, Difaem - German Institute for Medical Mission, www.difaem.\n\n\n\n\n\n\n\n\n\nBop bibeh bedasarkan sumber maklumat mengenai Kesihatan Awam bagi tujuan pendidikan taleh. Bop adeh pek sesuei bipejadi sebagei nasihat perubatan. Ma-ma taleh soalan bekenaan hal-hal di bipasal ku padeh, sila behubong ru Pegawai Kesihatan.\n\n\n\n\nTable of Contents\nIntroduction to this Guide..................................... 2\n\nBasic Information about COVID-19....................... 3\n\nHome Care for Well People ................................... 6\n\nHome Care for the Sick Person or People................ 8\n\nHome Care for Someone with Mild Sickness............ 10\n\nHome Care for the Very Sick Person or People........ 12\n\nHome Care as a Person Gets Better....................... 17\n\nKey Points............................................................ 18\n\nIntroduction to this Guide\n• The COVID-19 virus is making many people sick. Most people can recover at home. When someone starts feeling short of breath, or when they do not begin to feel better after a week, it is best to take them to a Doctor or health clinic.\n\n• But sometimes that is not possible. There are times when even very sick people must be cared for at home. This can be frightening for both the sick person and for those who are taking care of them.\n\n• This book tells how to give home-based care while also protecting others in the household and community who are not sick. COVID-19 is a serious illness, but there are ways to help the sick person be more comfortable, and most survive the illness.\n\n• COVID-19 is a serious disease, and is best cared for in the hospital. But many people who get very sick don't have a doctor or hospital to help. This book gives guidance on how to care for people at home in ways that can make them more comfortable while they are sick, and help many of them recover from the illness.\n\n• Your country/government will have guidelines that should be followed.\nBasic Information about COVID-19\nThe main points for avoiding COVID-19 are also the main points for Home-based Care.\nKeep 2 meters distance between people.\nWear a mask when in a shared space.\nWash hands frequently and don’t touch your face or mask\nEarly Signs that someone has COVID-19:\n• Fever\n• Cough\n• Sore Throat\n• Loss of taste/smell\n• General body pain, general bad feeling\n• Diarrhea\n• Runny or stuffy nose\n\nPeople who are sick with the virus may not show all the signs.\nIf someone has any of these signs, they should be tested, if possible. It is important to tell other people who they have been close to about their illness so those people can also watch for signs of illness. Those people should also stay away from other people for fourteen days to avoid spreading the illness.\nPeople are most contagious when they first feel they are getting sick. Many people have very mild symptoms, but they can still spread the illness to other people, who may get very sick.\nHome Care for Well People\nIf possible, one healthy person in the family should be the caregiver for those who are ill. The carer needs to take care of herself/himself too:\n• wear a mask\n• wash hands with soap after every contact\n• take time to rest and eat,\n• spend as little time with the sick person/people as possible.\n\nEveryone else in the household should stay away from the sick person, wash their hands often, and avoid touching their faces. They should wear masks when they are in any area where the sick person goes.\nOther people from outside can bring food and leave it outside the door, and can come to encourage from a distance, but they should not come into the house.\n\nChildren in the family should not play with other children.\n\nIf Health workers visit, they should wear a coat, face and eye coverings.\nHome Care for the Sick Person or People\nThe sick person needs to be in a separate room, or, if that is not possible, as far away from the others as possible -- at least two meters.\n\nIf the weather allows, they can be cared for outside, or separate the area where the sick people stay with sheets or furniture.\n\nDrawing a two meter line to remind people to stay away can be helpful.\nIf there is more than one ill person, they can all stay in the same area, and do not have to stay far apart.\nFace masks should be washed daily with soap and water and dried in the sun if possible.\n\nHome Care for Someone with Mild Sickness\nThe sick person or people should stay in one area and not move around to avoid spreading the sickness to other people in the house. The sick person should wear a mask any time someone who is not sick is near them.\n\nIf possible, open a door or window to the outside of the house to keep air moving.\n\nThey are allowed to eat all foods. They need to drink a lot of fluids, about 2 liters each day if the sick person is an adult. Tea, water, fruits, and soup are all helpful. Hot drinks and hot water may help them to feel better.\n\nThey should have their own dishes and not share them. The person washing the dishes should be careful to wash his or her hands afterwards. Any trash should be kept in a bag, then tied up and burned.\n\nParacetamol, Aspirin (ASA, Acetyl Salicylic Acid) and Ibuprofen are medications that can help with fever and pain. It is important to follow the directions of a health worker to give the correct amount of medicine.\nWhenever the person uses the toilet or bathroom, all surfaces should be wiped with disinfectant, especially door handles, water taps. Wash surfaces and wash cleaning cloths often.\nHome Care for the Very Sick Person or People\nMost people recover from the illness after a few days. They need to stay away from other people for at least 14 days after they first feel sick. After that, they can be with other people if they have been without a fever for 24 hours.\n\nBut some people get very ill with COVID-19.\n\nSigns of more severe sickness:\n●      Difficulty breathing\n●      High fever\n●      If they are not behaving or thinking normally.\n●      If the person starts to get well, and then gets\n        worse again.\n\nIf someone has these signs, they should be taken to a health care facility if possible.\n\nIf you must care for a very ill person at home here are some ways to help:\n• Get help from a Community Health Worker if possible.\n\n• Remember to care for yourself: wear a mask when near the sick person, and take time to eat and rest.\n\n• Many sick people get very short of breath, and feel afraid. Stay with the person if possible. It will make the sick person more afraid if you show that you are upset. Talk calmly to them, and comfort them by saying that the feeling of panic will get better. \n\n• No visitors should come near the patient because they might get sick and spread the illness.\nKeep the patient in a well-ventilated room, near a window or where they can feel air blowing on them. Fresh air will help them breathe better. They can be outside too, if they won’t be in contact with other people.\nHelp them change positions regularly. When they are awake, help them lie on their stomach for a while if they can. This helps their lungs work better.\nOne Way to Help: a Bubble Bottle\n\nMake a bubble bottle and help them use it 5 to 7 times per day. To make a bubble bottle you will need:\n\n- A simple bottle (empty soda bottle etc.)\n- A long straw\n- Clean, non-sparkling water\n\nFill the bottle with clean water.\n\nPut the straw in the bottle until it is about 5 cm deep in the water.\n\nIt may be helpful to attach the straw to the bottle with some tape or string, but this is not necessary.\nInstruct the patient to take a deep breath, then put the straw in his/her mouth and exhale as long as possible through the straw, blowing bubbles in the water of the bottle.\n\nThe patient should do this about 5 to 10 times in a row, about 5-7 times a day.\nHome Care as a Person Gets Better\nFor people who have been ill, remind them it may take a long time to regain strength. Encourage them to eat and exercise as much as they can, even if it seems like very little.\n\nAfter 14 days, if they have not had a fever for at least 24 hours, if it safe for them to be with other people and will not spread the sickness\n\nRecovery can take a long time: help them notice small  signs that they are getting better.\nKey Points\n• Home care is possible.\n\n• Home care involves the whole family.\n\n• Community Health Workers and other people in the community can provide needed support and encouragement even though they may not be able to give direct care.\n\n• When people get very sick with COVID-19, they are best cared for in the hospital. When that is not possible, the activities described in this book can make them more comfortable while they are sick, and can help many of them recover.\n\n\n",
        "sea": "Amen Pek Dapat Et nu Hospitel:\nIcare Hiha-jaga Mai de Nyik COVID-19\n\n\n\nAmen Pek Dapat Et nu Hospitel:\nIcare Hiha-jaga Mai de Nyik COVID-19\n\n\n\n\n\n\n\nIisi\nPengenalan ha Bop Panduan Adeh .......................................... 2\n\nPekare Asas Mengnai Covid-19 ........................................ 3\n\nCare ha Jaga Mai de Sihat ....................................................... 6\n\nCare ha Jaga Mai de Nyik ....................................................... 8\n\nCare ha Jaga Mai de Pek Nyik Terok .................................... 10\n\nCare ha Jaga Mai de Nyik Terok ........................................... 12\n\nCare ha Jaga Mai de ya Kaha-bor .......................................... 17\n\nPekare Utama ................................................................... 18\nPengenalan ha Bop Panduan Adeh\n• Virus Covid-19 kibeh jeoi mai nainyik. Tapi kebanyakkan mai buleh naibor ju nyaknik ajeh ku padeg taleh. Bile nenumom de nyik ajeh mula kirasa pek lalu kibelehem, atau pek kigu-bor-bor telas seminggu kinyik, bor amen sengoi ajeh bien nu klinik atau hospitel akibakek dokte.\n• Tapi, kadang-kadang mong mai de pek dapat naicip naiha-bakek dokte, ru mong juga ikeadaan mai de terok inyaknik hot bijaga ku padeg. Hal ajeh ihat besengngoh nu mai de nyaknyik, ru nu mai de bejaga juga.\n• Tujuan bop adeh ha pasal bageiharok icare hiha-jaga mai de nyik Covid-19 ku padeg. Dalam mase de sama ha pasal juga bageiharok ha lindog mai kilek de mong ku kateh deg de sama, ru mai sekelileg de pek nyik. COVID-19 adeh nyaknik de ihat terok, tapi mong memerip icare de buleh hibeh dea sengoi de nyik ajeh kirasa selesa, ru kebanyakkan mai buleh naislamat ju nyaknik ajeh.\n• COVID-19 adeh nyaknik de serious, ru bor amen bijaga ku hospitel.Tapi, kebanyakan mai de nyik pek kep naibakek dokte atau pek mong hospitel de buleh betulog ha enai. Tujuan bop adeh sebagei panduan icare hiha-jaga mai nyik Covid-19 ku padeg, ru care hiha-beh nairasa selesa, ru juga hiha-tulog anaibor ju nyaknik ajeh.\n• Pihak kerajaan mong garis panduan de patot hijoi. Joileh panduan ju kerajaan ajeh.\n\n\n\nPekare utame de hot hibeh untok hiha-elak ju COVID-19, pekare de sama ajehleh juga hot hibeh amen hiha-jaga mai nyik ku padeg.\nSentiase hijarak diri 2 meter ju mai kilek.\nLog tuntop moh ru empag mase engkek mong ku tempat mai jengoi.\nSentiase suj teg. Teg de berseh aguk sentoh renes atau tuntop moh ru empag.\nTanda-tanda awal nenumom ajeh kikena Covid-19:\n• Beket iberog atau kikereg\n• Kikehol\n• Nyik irungkog\n• Imoh pek dapat kikerngoi\n• Iberog pehot-pehot atau kirasa kinyaknyik\n• Kiciret\n• Jot atau sumbat imoh\n\nHamapen bagei ajeh, mong juga mai de naikena Covid-19 tapi pek nainyik ru pek mong tanda-tanda nyaknik de bipasal ajeh.\nMai de ya mong tanda-tanda nyaknik de bagei ajeh, enai hotleh biswap tes. Mai de nyik mesti hot naipasal nu mai kilek dea mai kilek pen buleh naibejaga-jaga ha tanda-tanda nyaknik Covid-19 ku diri liknai sendiri. Mai de nyik hotleh naiaseg diri liknai ju mai kilek 14 arik iluniu dea nyaknik enai ajeh pek jekjog nu mai kilek.\nNenumom sengoi ihat senang kaha-og inyaknik ajeh kijekjog nu mai kilek ku mase mula-mula kinyik. Mong mai de nairasa pek memerip terok nainyik, tapi enai lekat buleh naiog nyaknik enai ajeh kijekjog nu mai de senang naiha-nyik terok.\nIcare Sengoi Sihat Naijaga Diri ku Padeg\nKu kateh pringak de sama, mai de nyik hotleh abijaga ya sengoi de sihat. Sengoi de bejaga ajeh hotleh kilindog diri ilei sendiri canuk. Adeh icare kaha-lindog idiri:\n• kilog tuntop moh ru empag.\n• kisuj iteg ya sabon jap kali kisentoh ha mai nyik.\n• ilei juga hot mong cukop mase untok kiberihat ru kicakcak.\n• pek kiluang jeoi mase ru mai de nyik ajeh.\n\nMai kilek de pek naijaga ha mai de nyik, de mong ku kateh deg de sama ajeh hotleh pek naiperek nu sengoi de nyik. Enai juga hotleh selalu naisuj teg enai ya sabon, ru pek sentoh renes liknai. Enai hotleh lailog tuntop moh ru empag amen enai mong ku tempat atau ku bilek mai de nyik ajeh.\nMai kilek de pek ju pringak de sama buleh naien barang caknak ha pringak de nyik, ru naidek barang caknak ajeh ku luar pintu. Enai buleh naibelwal ju kennyak, tapi agukleh muj nu kateh deg.\nSesanget ju pringak de nyik ajeh agukleh bibiar naibemaen ru sesanget kilek.\n\nAmen Mai Kesihatan naihol madeg, enai hotleh nailog baju pelindog diri de lengkap.\nCare ha Jaga Mai de Nyik\nSengoi de kinyik Covid-19 hotleh kigei ku bilek de aseg. Amen hal ajeh pek dapat, kek hotleh akigei nyak ju mai kilek, sekurang-kurangnye 2 meter inyaknak.\n\nAmen iarik bor, mai de nyik ajeh boleh bijaga ku luar deg. Selaen ajeh, tempat atau kawasan ginei ha mai de nyik ru mai de pek nyik buleh bipisahkan ya abat atau ya perabot.\n\nBuleh juga nailukes garisan jarak 2 meter dea garisan ajeh kitulog naiingat anaijaga jarak enai ju mai kilek.\nAmen lebeh ju nuurag de nyik, enai buleh naigei ku tempat atau ku bilek de sama, ru pek perlu naigei aseg.\nTuntop moh ru empag de naipakei hotleh hari-hari bisuj ya sabon, ru bitil ku pengrag.\nCare ha Jaga Mai de Pek Nyik Terok\nMai de nyik hotleh naigei nutempat ru pek naipercip majeh-manen dea pek naiog nyaknik enai kijekjog nu mai kilek ku kateh deg de sama. Mai de nyik hotleh selalu nailog tuntop moh ru empag jap kali mong mai de sihat rek beng enai.\n\nAmen buleh, pintu ru tingkap hotleh sentiase bibuka dea pinoi ju luar kimuj nu madeg ru mong aliran udare de bor ku kateh deg.\n\nMai de nyik buleh naicak ma taleh jenis caknak, ru enai hotleh naingot jeoi teu, lebeh kurang 2 liter nuarik ha mai raknak, icuntohjeh bagei ha teh, teu, pelek, ru sup. Ngeknot de seep buleh kitulog nairasa lebeh bor.\n\nEnai hotleh pek naikungsi caknak ru mai kilek. Mai de siksuj pingat-mangkok hotleh naisuj teg enai aberseh ya sabon telas dij naisiksuj. Dikdij sampah hotleh biceop ku kateh plasteg, plasteg ajeh bibeg, ru bitot.\n\nPanadol buleh kitulog pekurang bengket berog ru penghot berog. Penteng untok engkejoi arahan ju kakitangan Kesihatan ha bageiharok icare ru merip ijengoi ha cak penglai ajeh.\nTelas nenumom ajeh kihol ju tandas atau ju bilek mahnuh, setiap pemukaan hotleh bisuj ya sabon, teutame ceknap pembuka pintu ru kui pili. Dijdij ajeh ru inerasi atau abat de biguna sebagei penyental hotleh selalu bisuj juga. \nCare ha Jaga Mai de Nyik Terok\nKebanyakkan mai akan naibor telas memerip arik nainyik. Enai hot naiaseg diri liknai ju mai kilek sekurang-kurang 14 arik ju mase mula-mula nainyik. Telas ajeh, enai buleh begaol ru mai kilek amen pek naikereg selame 24 jam.\n\nTapi, sesetengah mai de naikena Covid-19 nainyik ihat terok.\n\nTanda-tanda nyaknik de ihat terok:\n●      Susah naiha-belehem.\n●      Bengket berog.\n●      Pek betol naibekelaku atau naibepiker.\n●      Naibor sekejap, tapi telas ajeh nainyik gumaken terok.\n\nAmen mong mai de mong tanda-tanda de bagei ajeh, amen buleh enai hot abien nu klinik atau hospitel.\n\nAmen engkek tepakse engkejaga mai de nyik ku padeg, adeh memerip pekara de buleh kitulog engkek:\n• Amen buleh, semanj tulog ju pekerjak Kesihatan de mong ku komuniti engkek.\n• Ingat, jaga diri liengkek canuk sebelom mula engkeha-jaga mai de nyik. Logleh tuntop moh ru empag bile engkeperek nu mai de nyik, ru kot mase de cukop untok engkecakcak ru engkeberihat.\n• Mai de nyik ajeh pek lalu naiha-belehem ru nairasa sengoh. Amen buleh, engkek hotleh mong besama ru enai. Engkek akan engkebeh sengoi ajeh gulebeh kisengoh amen engkeperneng liengkek sedeh atau sengoh juga. Belwalleh ru care de lembot, ru petenangleh ha enai ru care engkepasal perasaan cemas enai ajeh doh kigo pelahat-lahat.\n• Pek buleh mong bok-bok pen de besueg ha mai de nyik ajeh kerana hisengoh nyaknik ajeh doh jekjog nu enai, ru enai juga naiog nyaknik enai ajeh kijekjog nu mai kilek.\nMai de nyik ajeh hotleh bidek ku bilek de mong aliran udare de bor, rek beng tingkap, atau ku tempat de buleh nairasa pinoi. Pinoi buleh kitulog nairasa senang naiha-belehem. Enai juga buleh bidek ku luar deg, janji taleh enai ajeh nyak ju mai kilek ru pek biperek ya bok-bok pen.\nSelalu tulog enai tukar care daknak. Amen naijaga, tulog enai dea naidak kekkop memerip taleh iluniu de mampu naibeh, kerana hal ajeh buleh kitulog senang naiha-belehem.\nSalah satu care de buleh kitulog: Butol Tenghol\n\nBeh butol tenghol ru tulog enai guna butol ajeh lei 5 nu 7 kali nuarik. Adeh icare ha beh butol tenghol ajeh:\n\n- Butol plasteg de biasa taleh (butol teu mineral, atau lain-lain)\n- Strow cereg\n- Teu biasa\n\nIsi butol ajeh ya teu.\n\nIsi strow ku kateh butol ajeh lebeh kurang 5 cm ku kateh teu butol ajeh.\n\nBuleh engkebeg atau engkegam strow ajeh nu butol ajeh, tapi amen pek payah pen pek ma. \nOr mai de nyik ajeh kitarek inapas, telas ajeh kitehol nu kateh strow ajeh memerip iluniu de buleh kiterhan, ru kek hotleh kitehol lei ilehem kihol nu kateh teu de mong ku kateh butol ajeh.\n\nJap kali kibeh, mai de nyik ajeh hotleh kitehol lei 5 nu 10 kali. Kek hotleh kiulag beh hal ajeh lei 5 nu 7 kali nuarik.\nCare ha Jaga Mai de ya Kaha-bor\nPeingat ha mai de tengah nyik ajeh, berog enai kikot mase de liu untok kaha-jadi kuat semula. Pegalak enai dea naicakcak ru naibesenam, amen buleh gek pen pek ma.\n\nTelas 14 arik, amen ya pek naikereg telas 24 jam, ajeh kira ya slamat amen naiha-begaol ru mai kilek ru pek akan naiog nyaknik Covid-19 kijekjog nu mai kilek.\n\nHiha-bor ju nyaknik ajeh akan kikot mase de liu, jadi tulog mai de nyik nai ajeh naipanei bile ya mong tanda-tanda naiha-bor ju nyaknik ajeh.\nPekare Utam\n• Mimang pek mustahel amen hiha-jaga mai nyik Covid-19 ku padeg.\n• Jenaga ha mai nyik ku padeg perlu kerjasame dikdij mai ku kateh pringak ajeh.\n• Pekerjak Kesihatan ku kateh komuniti ru mai kilek de mong ku kateh komuniti ajeh buleh naiog sokongan ru galakkan hamapen pek dapat naitulog secare langsong.\n• Sebaiknye mai de nyik COVID-19 adeh bijaga ku hospitel. Tapi amen pek dapat, perkara-perkara de ya bipasal ku bop adeh buleh kitulog hibeh mai de nyik ajeh selese, ru hitulog naijadi bor ju nyaknik ajeh.\n\n"
    },
    "brandingProjectName": "Default",
    "contentLanguages": [
        "sea",
        "eng"
    ],
    "copyright": "Copyright © 2021, LD SIL",
    "country": "Malaysia",
    "credits": "Mong kebenaran untok bitejemah ju bop COVID-19 Home Based Care: How to do it best for the patient and the family, 2020, Difaem - German Institute for Medical Mission, www.difaem.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nBop bibeh bedasarkan sumber maklumat mengenai Kesihatan Awam bagi tujuan pendidikan taleh. Bop adeh pek sesuei bipejadi sebagei nasihat perubatan. Ma-ma taleh soalan bekenaan hal-hal di bipasal ku padeh, sila behubong ru Pegawai Kesihatan.\r\n",
    "district": "",
    "features": [],
    "folio": false,
    "imported-book-source-url": null,
    "internetLimits": null,
    "isRtl": false,
    "isbn": "",
    "langPointers": [
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "ift1GrGVn5"
        },
        {
            "__type": "Pointer",
            "className": "language",
            "objectId": "vTo23jVYzz"
        }
    ],
    "language-display-names": {
        "en": "English",
        "sea": "Semai"
    },
    "languages": [],
    "license": "cc-by-nc",
    "licenseNotes": null,
    "originalPublisher": "",
    "originalTitle": "Where There Is No Hospital: A Home Care Guide for People with COVID-19",
    "page-number-style": "Decimal",
    "pageCount": 26,
    "phashOfFirstContentImage": null,
    "province": "",
    "publisher": "",
    "readingLevelDescription": null,
    "subjects": null,
    "suitableForMakingShells": false,
    "suitableForMakingTemplates": false,
    "suitableForVernacularLibrary": true,
    "summary": "• This book tells how to give home-based care while also protecting others in the household and community who are not sick. COVID-19 is a serious illness, but there are ways to help the sick person be more comfortable, and most survive the illness.",
    "tags": [
        "topic:Health"
    ],
    "title": "Amen Pek Dapat Et nu Hospitel:\nIcare Hiha-jaga Mai de Nyik COVID-19",
    "typicalAgeRange": null,
    "use-original-copyright": false
}